-- phpMyAdmin SQL Dump
-- version 5.2.1
-- https://www.phpmyadmin.net/
--
-- Host: 127.0.0.1
-- Generation Time: May 28, 2023 at 01:37 PM
-- Server version: 10.4.28-MariaDB
-- PHP Version: 8.2.4

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
START TRANSACTION;
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- Database: `carmagazine`
--

-- --------------------------------------------------------

--
-- Table structure for table `magazine`
--

CREATE TABLE `magazine` (
  `mid` int(11) NOT NULL,
  `carname` varchar(50) NOT NULL,
  `article` text NOT NULL,
  `img` text NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_persian_ci;

--
-- Dumping data for table `magazine`
--

INSERT INTO `magazine` (`mid`, `carname`, `article`, `img`) VALUES
(1, 'ford', '                      فورد ماستنگ (به انگلیسی: Ford Mustang) که با نام موستانگ\r\n                      نیز شناخته می‌شود، خودروی ساخته شده توسط کارخانه فورد است.\r\n                      نسل اول این خودرو بر روی پلتفرم نسل دوم فورد فالکون ساخته\r\n                      و در ۱۷ آوریل ۱۹۶۴ به بازار عرضه شد. در حال حاضر ششمین نسل\r\n                      از این مدل به بازار عرضه شده‌است. فورد ماستنگ کلاس تازه‌ای\r\n                      به نام پونی کار یا خودروهای پونی را در آمریکای شمالی ایجاد\r\n                      کرد؛ خودروهای اسپرت کوپه‌ای که کاپوتی کشیده و پشت کوتاهی\r\n                      داشتند. خودروهایی نظیر شورلت کامارو، ای‌ام‌سی جاولین و دوج\r\n                      چلنجر از دیگر ماشین‌ها در کلاس پونی کارز هستند. ماستنگ\r\n                      همچنین الهام بخش طراحی خودروهای اسپرت دیگری نظیر تویوتا\r\n                      سلیکا و فورد کاپری هم بود.', 'https://wallpapercave.com/wp/wp4731402.jpg'),
(2, 'Ferrari', '                    فِراری (به ایتالیایی: Ferrari) شرکت خودروسازی ایتالیایی\r\n                    است؛ که در زمینه طراحی و تولید خودروهای لوکس، اسپورت و\r\n                    سوپراسپورت فعالیت می‌نماید. پیشینه تأسیس شرکت فراری به سال\r\n                    ۱۹۲۹ و راه‌اندازی شرکت اسکودریا فراری، توسط انزو فراری\r\n                    بازمی‌گردد. این شرکت در سال‌های نخست، در زمینه طراحی و\r\n                    ساخت خودروهای مسابقه‌ای، همچنین حامی مالی مسابقات\r\n                    اتومبیل‌رانی فعالیت می‌کرد. این شرکت از سال ۱۹۴۷ تولید\r\n                    خودروهای جاده‌ای، با برند فراری را آغاز نمود. در سال ۱۹۶۹\r\n                    شرکت خودروسازی فیات، اقدام به خریداری ۵۰٪ از سهام این شرکت\r\n                    نمود، که در سال ۲۰۰۸ مالکیت فیات در فراری به ۸۵٪ افزایش\r\n                    پیدا کرد. هم‌اکنون شرکت اکسور با در اختیار داشتن ۲۲٪ و\r\n                    پیرو فراری (فرزند انزو) با ۱۰٪ از سهام این شرکت، مالکین\r\n                    اصلی فراری به‌شمار می‌آیند، همچنین بخشی از سهام این شرکت\r\n                    در بازار بورس نیویورک و بورس ایتالیا معامله می‌شود', 'assets/img/35800.jpg'),
(3, 'Aston Martin', '                    استون مارتین (به انگلیسی: Aston Martin) شرکت خودروسازی\r\n                    بریتانیایی است، که در زمینه مهندسی، طراحی و ساخت خودروهای\r\n                    اسپورت فعالیت می‌کند. این شرکت در سال ۱۹۱۳ توسط رابرت\r\n                    بمفورد و لیونل مارتین در شهر لندن تأسیس شد. از سال ۱۹۹۴ تا\r\n                    ۲۰۰۷ استون مارتین بخشی از گروه پرمیر اتوموتیو به‌شمار\r\n                    می‌آمد، استون مارتین یک شرکت خودروسازی بریتانیایی میباشد\r\n                    که امروزه خودروهای اسپرت و سوپراسپرت را عرضه می‌کند.', 'assets/img/astonhed.jpg'),
(4, 'Chevrolet', '                      شِورولِت (انگلیسی: Chevrolet ) که با نام شورلت نیز شناخته می‌شود، شرکت\r\n                      خودروسازی آمریکایی است، که هم‌اکنون نام برند گروهی از خودروهایی می‌باشد که توسط جنرال موتورز\r\n                      تولید\r\n                      می‌شوند. نام این شرکت از مؤسس آن لوئی شوروله گرفته شده‌است و تلفظ اصلی نام این شرکت نیز شِوروله\r\n                      است اما در ایران بیشتر به‌صورت شورولت معروف است.\r\n\r\n                      این شرکت، در سال ۱۹۱۱ توسط لوئی شوروله و ویلیام سی. دورانت تأسیس شد.[۱] شرکت شورلت در سال ۱۹۱۸\r\n                      توسط جنرال موتورز خریداری گردید.\r\n\r\n                      شورلت در طول سال‌ها فعالیت در صنعت خودروسازی، مدل‌های مشهوری را به بازار خودروی جهان عرضه کرد،\r\n                      که\r\n                      از شناخته شده‌ترین آن‌ها می‌توان به: ایمپالا، ملیبو، کامارو، تاهو، اکسپرس، ولت، کروز، کلرادو،\r\n                      تاورا، تراکر، بلیزر، سابربن، سلبریتی، نوا، لومینا، مونت کارلو، مونتانا، ون، وگا، کاوالیر،\r\n                      کاپریس،\r\n                      کودیاک و کوروت، شول، اشاره نمود.', 'https://wallpapercave.com/wp/wp7037680.jpg'),
(5, 'Lamborghini', '                    لامبورگینی (به ایتالیایی: Lamborghini) شرکت خودروسازی\r\n                    ایتالیایی است، که در زمینه طراحی و ساخت خودروهای سوپر\r\n                    اسپرت فعالیت می‌کند. شرکت لامبورگینی در سال ۱۹۶۳ توسط\r\n                    فروچیو لامبورگینی تأسیس شد و در سال ۱۹۹۸ گروه آئودی آن را\r\n                    با قیمت ۱۱۰ میلیون دلار خریداری کرد، که در ساختار این گروه\r\n                    خودروسازی آلمانی و به‌عنوان زیرمجموعه‌ای از شرکت آئودی\r\n                    قرار گرفت که خود زیرمجموعه گروه فولکس‌واگن است. دفتر مرکزی\r\n                    این شرکت در دهکده‌ای کوچک به نام سن‌آگاتا، بولونیز قرار\r\n                    دارد و تحت مدیریت آئودی، در خط تولید کارخانجات خود،\r\n                    مدل‌های اونتادور، سیان، اوراکان و اوروس را تولید می‌نماید.', 'https://wallpapercave.com/wp/wp9070460.jpg'),
(6, 'Toyota', '                    تویوتا موتور کورپوریشن (به ژاپنی: トヨタ自動車株式会社) شرکت چندملیتی ژاپنی سازندهٔ خودرو، ماشین‌آلات،\r\n                    پیشرانه\r\n                    و قطعات خودرو مستقر در شهر تویوتا در استان آیچی ژاپن است.\r\n\r\n                    نخستین خط تولید خودرو تویوتا در سال ۱۹۳۷ توسط کیشیرو تویودا و در کارخانه ماشین‌سازی صنایع\r\n                    تویوتا،[۳]\r\n                    که متعلق به پدر وی (ساکیشی تویودا) بود، راه‌اندازی شد. نخستین خودروی سواری این شرکت تویوتا ای‌ای\r\n                    نام\r\n                    داشت.\r\n\r\n                    این کورپوریشن دارندهٔ برندهای دینا، دایهاتسو، لکسوس و هینو موتورز نیز می‌باشد که هم‌اکنون به‌عنوان\r\n                    بزرگ‌ترین خودروساز جهان شناخته می‌شود.[۴] سهام این شرکت در بازار بورس نیویورک، بورس لندن و بورس\r\n                    توکیو معامله می‌شود. تویوتا (トヨタ) در زبان ژاپنی به معنی شالیزار است.', 'assets/img/to3.jpg'),
(7, 'Mazda', '                    مزدا موتور کورپوریشن (به ژاپنی: マツダ株式会社) شرکت خودروسازی ژاپنی چندملیتی است، که در سال ۱۹۲۰ توسط\r\n                    جوجیرو ماتسودا تأسیس شد. دفتر مرکزی این شرکت در شهرستان آکای، هیروشیما، ژاپن قرار دارد. این\r\n                    کورپوریشن در سال ۲۰۱۶ بالغ بر یک میلیون و ۵۰۰ هزار خودرو تولید نمود. در سال ۲۰۱۸ مزدا در جایگاه\r\n                    پانزدهم از بزرگترین تولیدکنندگان خودرو در جهان قرار داشته‌است.', 'assets/img/maz3.png'),
(8, 'nissan', '                    نیسان موتور کورپوریشن (به ژاپنی: 日産自動車株式会社) شرکت خودروسازی ژاپنی چندملیتی است، که دفتر مرکزی آن در\r\n                    شهر یوکوهاما قرار دارد. ریشه‌های تأسیس این شرکت به زمان راه‌اندازی شرکت خودروسازی داتسون\r\n                    بازمی‌گردد،\r\n                    در پی خریداری شرکت داتسون توسط یوشیسوکه آیکاوا، وی داتسون را در شرکت خوشه‌ای و تازه تأسیس خود،\r\n                    یعنی؛\r\n                    گروه نیسان ادغام نمود و بخش خودروسازی جدید را نیسان نامید. شرکت نیسان همانند تویوتا و هوندا که به\r\n                    ترتیب برندهای لکسوس و آکورا را در آمریکای شمالی راه‌اندازی کردند، برند اینفینیتی را برای بازار\r\n                    آمریکای شمالی خود تأسیس کرد. از سال ۱۹۹۹ شرکت رنو به یکی از سهام‌داران اصلی نیسان تبدیل شد،\r\n                    به‌طوری‌که تا سال ۲۰۰۸ مالک ۴۴٪ از سهام آن گردید، در مقابل هم‌اکنون نیسان نیز ۱۵٪ از سهام رنو را\r\n                    در\r\n                    اختیار دارد. اکنون کارلوس غصن به‌طور هم‌زمان، مدیرعامل و رئیس هیئت مدیره هر دو شرکت نیسان و رنو\r\n                    می‌باشد[۳] و از طریق شرکت رنو-نیسان آلیانس که حاصل مشارکت استراتژیک این دو خودروساز می‌باشد، سکان\r\n                    رهبری رنو، نیسان و چند خودروساز دیگر را در دست دارد. در سال ۲۰۱۲ نیسان پس از شرکت‌های جنرال\r\n                    موتورز،\r\n                    تویوتا، گروه فولکس‌واگن، گروه هیوندای موتور و فورد، به‌عنوان ششمین خودروساز بزرگ جهان شناخته شد.', 'assets/img/n2.jpg'),
(9, 'Dodge', '                    داج یا دوج (به انگلیسی: Dodge) یک شرکت خودروسازی آمریکایی است، که در سال ۱۹۰۰ توسط جان فرانسیس داج\r\n                    و\r\n                    هوراس الجین داج تأسیس شد. این شرکت امروزه از زیرمجموعه‌های شرکت خودروسازی استلانتیس به‌شمار\r\n                    می‌آید.\r\n                    شرکت داج هم‌اکنون تولیدکننده خودروهای مینی‌ون و اس‌یووی است. دفتر مرکزی، این شرکت در شهر آبرن\r\n                    هیلز،\r\n                    میشیگان قرار دارد. پس از خریداری شرکت کرایسلر، توسط شرکت فیات، داج نیز به فیات واگذار گردید و\r\n                    اکنون\r\n                    توسط استلانتیس، مدیریت می‌شود.', 'assets/img/dodge_challenger_srt_4k-HD.jpg'),
(10, 'MercedesBenzS500model2012', '										در بین اتومبیل های سواری مرسدس بنز، لوکس ترین کلاس، S نام دارد و مخفف کلمه\r\n										Sonder در زبان آلمانی و یا <b>Special</b> در زبان انگلیسی به معنی ویژه است.\r\n										<br>\r\n										این کلاس از پیشینه قدیمی برخوردار بوده و تولید نخستین نمونه های آن به سال ۱۹۵۴\r\n										برمی ‏گردد که با کد‏های W180، W125، W105 شناخته می‏ شوند. فرصتی پیش آمد تا مدل\r\n										۲۰۱۲مرسدس S500 با امکانات لوکس که این روزها قیمتی در حدود ۱۳ میلیارد تومان پیدا\r\n										کرده را را مورد بررسی قرار دهیم', 'assets/img/benz.jpg'),
(11, 'ToyotaSupra', '										<strong>تویوتا سوپرا</strong>\r\n										(Toyota Supra) (به ژاپنی:トヨタ・スープラ) یک خودروی اسپورت و جی‌تی\r\n										است که توسط شرکت تویوتا از ابتدای سال ۲۰۰۱ ساخته شده‌است. چهار نسل اولیهٔ سوپرا\r\n										از سال ۱۹۷۸ تا ۲۰۰۲ تولید شد. نسل پنجم از مارس ۲۰۱۹ تولید و از ماه مه ۲۰۱۹ به\r\n										فروش رسید. طراحی سوپرای اصلی از تویوتا سلیکا گرفته شده بود، اما از آن درازتر\r\n										و عریض‌تر بود. از اواسط سال ۱۹۸۶، سوپرای مدل آ۷۰ به مدلی جدا از سلیکا تبدیل\r\n										شد و تویوتا نیز استفاده از پیشوند سلیکا را برای آن متوقف کرد و نام خودرو را\r\n										سوپرا گذاشت. اما همچنان به‌دلیل شباهت و گذشتهٔ نام سلیکا، این دو خودرو گاهی\r\n										با یکدیگر اشتباه گرفته می‌شوند. نسل نخست، دوم و سوم سوپرا در کارخانهٔ تاهارا در\r\n										تاهارای آیچی مونتاژ شد، در حالی‌که نسل چهارم در کارخانهٔ موتوماچی در تویوتا سیتی\r\n										مونتاژ شد. نسل پنجم سوپرا در کنار ب‌ام‌و زد۴ (جی۲۹) در گراتس اتریش توسط مگنا\r\n										اشتایر مونتاژ می‌شود.', 'https://upload.wikimedia.org/wikipedia/commons/thumb/a/ac/Facelift_Aerotop_MK4_Supra.jpg/800px-Facelift_Aerotop_MK4_Supra.jpg'),
(12, 'AstonMartinVanquish', '										استون مارتین ونکویش (به انگلیسی: Aston Martin Vanquish) خودروی جی‌تی است که در\r\n										سال‌های ۲۰۰۱–۲۰۰۷ تولید شده‌است.\r\n										<br>\r\n										موتور دوازده سیلندر آن ۵٫۶ لیتر حجم و ۵۷۰ اسب بخار قدرت دارد.', 'assets/img/astond1.jpg'),
(13, 'lamborghiniAventador', '										لامبورگینی اونتادور (به اسپانیایی: Lamborghini Aventador) (تلفظ اسپانیایی:\r\n										[aβentaˈðoɾ]) یک خودروی اسپورت موتور وسط است که توسط شرکت ایتالیایی لامبورگینی\r\n										تولید می‌شود. مطابق با سنت لامبورگینی، اونتادور از یک گاو نر جنگنده اسپانیایی\r\n										نامگذاری شده‌است که در سال ۱۹۹۳ در ساراگوسا، آراگون جنگید.اونتادور جانشین\r\n										مورسیه‌لاگو است و در سانتاگاتا بولونیزه تولید می‌شود.\r\n										<br>\r\n										اونتادورلامبرگینی اونتادور در سال ۲۰۱۱ توسط اشتفان وینکلمن رئیس کمپانی\r\n										لامبورگینی رونمایی شد این ماشین که قدرتی برابر ۶۹۱ اسب بخار و حداکثر سرعتی برابر\r\n										۳۵۰(بعداً در تست‌های یک مجله انگلیسی به ۳۷۰ هم رسید) و ۰-۱۰۰ برابر ۲٫۹ ثانیه\r\n										دارد اونتادور جانشین مورسیه لاگو است.\r\n										<br>\r\n										لامبورگینی Aventador LP 700–4 یک اتوموبیل اسپرت دو در ، دو صندلی است که ۶ ماه\r\n										بعد از پرده برداری ابتدایی در [Bolognese] ، در تاریخ ۲۸ فوریه سال ۲۰۱۱ در\r\n										نمایشگاه ژنو به صورت عمومی معرفی گردید.جدید ترین مدل اونتادور Aventador J است که\r\n										سبک تر از نمونه قبلی است و موتور قوی تری هم دارد.', 'https://upload.wikimedia.org/wikipedia/commons/thumb/0/0e/2017-03-07_Geneva_Motor_Show_1286.JPG/1024px-2017-03-07_Geneva_Motor_Show_1286.JPG');

-- --------------------------------------------------------

--
-- Table structure for table `users`
--

CREATE TABLE `users` (
  `uid` int(11) NOT NULL,
  `name` varchar(20) NOT NULL,
  `lastname` varchar(20) NOT NULL,
  `email` varchar(20) NOT NULL,
  `password` text NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_persian_ci;

--
-- Dumping data for table `users`
--

INSERT INTO `users` (`uid`, `name`, `lastname`, `email`, `password`) VALUES
(1, 'salar', 'sedaghat', 'Salar@gmail.com', '$2y$10$fhjlIFIabStpWm3j5Z7V.OSi6YaTprYgHgkIDrFTPx99OPGEeCjYG'),
(2, 'salars', 'sed', 'salar1@gmail.com', '$2y$10$/kQ9RbRM9HMq8lNOi.mXyeBeEUsOjTIvtTe1RI0idZZNJnbQyCQou');

--
-- Indexes for dumped tables
--

--
-- Indexes for table `magazine`
--
ALTER TABLE `magazine`
  ADD PRIMARY KEY (`mid`);

--
-- Indexes for table `users`
--
ALTER TABLE `users`
  ADD PRIMARY KEY (`uid`);

--
-- AUTO_INCREMENT for dumped tables
--

--
-- AUTO_INCREMENT for table `magazine`
--
ALTER TABLE `magazine`
  MODIFY `mid` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=14;

--
-- AUTO_INCREMENT for table `users`
--
ALTER TABLE `users`
  MODIFY `uid` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=3;
COMMIT;

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
