<!DOCTYPE html>
<html>

<head>
  <meta charset="utf-8" />
  <meta http-equiv="X-UA-Compatible" content="IE=edge" />
  <title>Ferrari </title>
  <meta name="description" content="Thoughts, reviews and ideas since 1999." />
  <meta name="viewport" content="width=device-width, initial-scale=1.0" />
  <link rel="shortcut icon" href="https://img.icons8.com/color/48/null/ferrari-badge.png" />
  <link rel="stylesheet" type="text/css" href="assets/css/screen.css" />
  <link rel="stylesheet" type="text/css"
    href="https://fonts.googleapis.com/css?family=Roboto:400,300italic,300,400italic,700,700italic|Playfair+Display:400,700,400italic,700italic" />
  <link rel="stylesheet" href="css/fonts.css" />
  <link href="https://cdn.jsdelivr.net/gh/rastikerdar/vazirmatn@v33.003/Vazirmatn-font-face.css" rel="stylesheet"
    type="text/css" />
</head>

<body class="post-template">
  <div class="site-wrapper">
    <?php include 'header.php';?>

    <header class="main-header post-head" style="background-image: url(assets/img/35803.jpg)">
      <div class="vertical">
        <div class="main-header-content inner">
          <h1 class="post-title">Ferrari</h1>
          <div class="entry-title-divider">
            <span></span><span></span><span></span>
          </div>
          <section class="post-meta">
            <time class="post-date" datetime="2015-12-13">Enzo Ferrari
            </time>
          </section>
        </div>
      </div>
    </header>
    <main id="content" class="content" role="main">
      <div class="wraps">
        <img src="assets/img/shadow.png" class="wrapshadow" />
        <article class="post featured">
          <section class="post-content">
            <p dir="rtl">

            </p>
            <p dir="rtl">
              فِراری (به ایتالیایی: Ferrari) شرکت خودروسازی ایتالیایی است؛ که در زمینه طراحی و تولید خودروهای لوکس،
              اسپورت و سوپراسپورت فعالیت می‌نماید. پیشینه تأسیس شرکت فراری به سال ۱۹۲۹ و راه‌اندازی شرکت اسکودریا فراری،
              توسط انزو فراری بازمی‌گردد. این شرکت در سال‌های نخست، در زمینه طراحی و ساخت خودروهای مسابقه‌ای، همچنین
              حامی مالی مسابقات اتومبیل‌رانی فعالیت می‌کرد. این شرکت از سال ۱۹۴۷ تولید خودروهای جاده‌ای، با برند فراری
              را آغاز نمود. در سال ۱۹۶۹ شرکت خودروسازی فیات، اقدام به خریداری ۵۰٪ از سهام این شرکت نمود، که در سال ۲۰۰۸
              مالکیت فیات در فراری به ۸۵٪ افزایش پیدا کرد. هم‌اکنون شرکت اکسور با در اختیار داشتن ۲۲٪ و پیرو فراری
              (فرزند انزو) با ۱۰٪ از سهام این شرکت، مالکین اصلی فراری به‌شمار می‌آیند، همچنین بخشی از سهام این شرکت در
              بازار بورس نیویورک و بورس ایتالیا معامله می‌شود
              </e>
            </p>
            <p dir="rtl">

              در ۱۸ فوریه ۱۸۹۸ انزو آنسلمو فراری، در شهر مودنا کشور ایتالیا و در خانواده‌ای صنعتگر زاده شد. انزو در
              جوانی علاقه زیادی به تحصیلات رسمی و آکادمیک نداشت، ولی شیفته مسابقات اتومبیل‌رانی بود. او دوران سربازی را
              در جنگ جهانی اول آغاز نمود، ولی در حین خدمت در سال ۱۹۱۶ بر اثر شیوع بیماری آنفلوآنزا، به شدت بیمار و از
              سربازی معاف شد. در همان دوران، پدر وی نیز بر اثر همین بیماری درگذشت. بحران اقتصادی و مالی ناشی از جنگ،
              باعث شد تا شرکت خانوادگی آن‌ها ورشکسته شود و انزو فراری پس از تلاش ناموفق برای استخدام در کارخانه فیات، در
              شرکت کوچکی به‌نام سی‌ام‌ان که در زمینه تبدیل انواع کامیون و وانت به خودروهای سواری فعالیت داشت، مشغول به
              کار شد. فراری جوان، در سال ۱۹۱۹ با حضور در تیم اتومبیل‌رانی شرکت سی‌ام‌ان، وارد جهان مسابقات رالی شد، ولی
              موفقیت چندانی کسب نکرد. وی در سال ۱۹۲۰ شرکت سی‌ام‌ان را برای کار در شرکت آلفا رومئو ترک کرد و با تیم فرمول
              یک آلفا رومئو، توانست موفقیت قابل‌توجهی را در مسابقات محلی به دست آورد. فراری پس از کسب موفقیت‌های متعدد،
              با علم به اینکه موفقیت وی در مدیریت تیم، بیشتر از رانندگی حرفه‌ای است، در سال ۱۹۲۹ تیم اتومبیلرانی فراری
              را تأسیس کرد و از رانندگی خودروهای مسابقه‌ای، دست کشید. تیم فراری توانست با بهینه‌سازی خودروهای ساخت آلفا
              رومئو، به موفقیت چشمگیری دست یابد. انزو فراری از سال ۱۹۳۸ رسماً به عنوان مدیر واحد تولید خودروهای
              مسابقه‌ای شرکت آلفا رومئو منصوب گردید. هم‌زمان با جنگ جهانی دوم، دولت موسولینی شرکت آلفارومئو را مصادره
              نمود. البته تغییر چندانی در واحد سرپرستی فراری پدیدار نشد و تیم فراری که بر اساس قرارداد با آلفارومئو تا
              چهار سال اجازه شرکت در مسابقات را نداشت، موقتاً تغییر نام داد و مدتی به ساخت ابزارآلات و قطعات هواپیما
              مشغول بود. در طی این مدت خودروی مسابقه‌ای «تیپو ۸۱۵» را نیز عرضه کرد، که با توجه به محدودیت قانونی، در
              مسابقات، بسیار کم فروغ ظاهر شد. کارخانه کوچک فراری در سال ۱۹۴۳ به شهر مارانلو نقل مکان نمود. با وجود
              بمباران و تخریب کامل در سال ۱۹۴۴، کارخانه فراری از نو ساخته شد و فعالیت خود را در سال ۱۹۴۶ از سر گرفت. در
              همان سال، فراری تصمیم گرفت خط تولید خودروهای اسپورت غیرمسابقه‌ای را جهت کسب سود مالی لازم برای تأمین بودجه
              تیم فراری افتتاح نماید. در همین راستا، شرکت خودروسازی فراری در سال ۱۹۴۵ تأسیس گردید. اولین خودروی
              غیرمسابقه‌ای فراری در سال ۱۹۴۷ با نام فراری اس۱۲۵ عرضه شد. این خودرو مجهز به موتوری ۱۲ سیلندر بود، که فقط
              ۱۵۰۰ سی‌سی، حجم داشت. این خودرو در روز یازدهم ماه مه همان سال، توسط «فرانکو کورتزه» در پیست پیاچنزا آزمایش
              شد و دو هفته بعد، قهرمانی جایزه بزرگ رم را به دست آورد. دیگر خودروهای فراری سمبل زیبایی صنعت خودروسازی شده
              بودند که این امر حاصل به خدمت گرفتن طراحان و استودیوهای طراحی معروف ایتالیا بود. پس از به ثمر رسیدن
              سرمایه‌گذاری‌ها و سرازیر شدن درآمد حاصل از تولید خودروهای غیرمسابقه‌ای، درخشش خودروهای فراری در مسابقات
              جهانی آغاز شد. تیم فراری در سال ۱۹۵۰ در مسابقات فرمول یک شرکت کرد و اولین پیروزی خود را در سال ۱۹۵۱ در
              جریان مسابقه بزرگ انگلستان به دست آورد. سال بعد آلبرتو اسکاری راننده معروف آرژانتینی، اولین مدال قهرمانی
              جهان را، برای تیم فراری کسب کرد و بدین ترتیب، روند موفقیت فراری آغاز شد. فراری که قدیمی‌ترین تیم فرمول یک
              به حساب می‌آمد، تقریباً تمام رکوردهای فرمول یک، از جمله ۱۵ عنوان قهرمانی رانندگان و ۱۶ عنوان قهرمانی
              خودروسازان را به دست آورد. موفقیت این تیم مرهون جدیت و جسارت مردی بود که تا هنگام مرگ در سن ۹۰ سالگی
              همچنان مدیریت تیم خود را در دست داشت. آلفرد فراری پسر انزو، در سال ۱۹۵۶ در سن ۲۴ سالگی درگذشت و پس از مرگ
              او، انزو بیش از پیش گوشه‌گیر شد و تا پایان عمرش، در غم از دست دادن فرزندش، همواره عینک آفتابی به چشم داشت،
              ولی هیچ‌گاه علاقه به اتومبیل‌رانی را از دست نداد و تا آخرین لحظات مشغول اداره تیم خود بود. وی به دلیل
              مشکلات مالی، بالاخره در سال ۱۹۶۵ مجبور شد اندکی از سهام فراری را به شرکت فیات بفروشد. میزان سهام شرکت فیات
              در سال ۱۹۶۹ به ۵۰٪ افزایش یافت. در سال ۱۹۸۸ سهام شرکت تقسیم شد و فیات ۵۶٪، بانک ایتالیایی مدیوبانکا ۱۵٪،
              بانک آلمانی کومرزبانک ۱۰٪، برادران لیمن ۷٪ و پیرو فراری (پسرخوانده انزو) ۱۰٪ از سهام شرکت را در اختیار
              داشتند. در سال ۲۰۰۸ فیات سهام شرکاء، بجز پیرو فراری را خریداری کرد و میزان سهام آن به ۸۵٪ افزایش یافت. در
              حال حاضر کمپانی فیات ۹۰٪ از سهام فراری را در اختیار دارد و پیرو فراری نیز همچنان مالک ۱۰٪ از سهام شرکت
              می‌باشد. در ماه مه سال ۲۰۰۹ یک نمونه «تستا روسا» مدل ۱۹۵۷ فراری در مارانلو، ایتالیا به حراج گذاشته شد و به
              مبلغ ۱۲ میلیون دلار فروش رفت، که در آن زمان یک رکورد محسوب می‌شد. اکثر خودروهای فراری، امروزه به رنگ قرمز
              تولید می‌شوند، که این به پیشینه فراری در مسابقات و زمانی که فدراسیون اتومبیلرانی، قرمز را به عنوان رنگ
              کشور ایتالیا تعیین کرد، بازمی‌گردد. انزو فراری به پاس خدمات شایسته و کسب اعتبار برای کشورش به دریافت
              عالی‌ترین نشان‌های کشور ایتالیا؛ از جمله شوالیه و فرمانده نائل گشت و علاوه بر آن چندین لقب افتخاری در دیگر
              کشورها را نیز دریافت نمود. امروزه شرکت فراری علاوه بر تولید خودرو برای مسابقه و جاده، به شرکت تجاری
              بازرگانی بزرگی تبدیل شده، که دامنه متنوعی از محصولات شامل عینک، عطر، لباس، دوچرخه‌های پیشرفته، تلفن‌های
              موبایل،هدفون های جذاب و حتی کامپیوترهای همراه را به بازار عرضه نموده‌است. این شرکت با بیش از ۳۰ هزار
              کارمند، در سال ۲۰۱۱ درآمدی بالغ بر ۱۲ میلیارد یورو کسب کرد.</p>

            </p>
            <p dir="rtl">
              در سال ۱۹۴۷ اولین خودروی جاده فراری با نام فراری ۱۲۵ اس طراحی و روانه بازار شد، که به دلیل طراحی مناسب و
              توان بالا موتور، مورد توجه قرار گرفت. در سال ۱۹۶۱ این شرکت با مشکلات اقتصادی شدیدی دست و پنجه نرم کرد،
              همچنین به رقابت با شرکت جگوار کارز پرداخت، که در نهایت با کمی کمک، فیات توانست از این مرحله با موفقیت عبور
              نماید. در فاصله سال‌های ۱۹۶۳ تا ۱۹۶۷ شرکت آمریکایی فورد با تولید سری فورد شلبی و فورد موستانگ تقریباً
              بسیاری از بازار خودروهای کلاس اسپورت را در دست گرفت. سپس فراری با طراحی مدل‌هایی همچون دینو، فراری جی‌تی و
              فراری جی‌تی‌او، توانست بازار را به نفع خود برگرداند. البته در طی این سال‌ها شرکت فورد با خودرو فورد
              جی‌تی۴۰ خود به ۶ سال قهرمانی پیاپی فراری در مسابقات لمانز پایان داد و تقریباً تمام کاپ‌ها را برد تا حتی
              تیم پورشه هم با بهترین خودروی خود یعنی پورشه ۹۱۷ نتواند کاری بکند. همچنین در سال‌های ۱۹۶۹ تا ۱۹۷۱، شرکت
              پورشه با مدل‌های ۹۰۸ و ۹۱۷ خود باز هم مسابقه‌ها را واگذار کرد، اما در یک مسابقه شرکت فراری با خودروی خود
              یعنی ۳۱۲پی توانست مسابقه را ببرد. در سال‌های ۱۹۷۲ و ۱۹۷۳ بازهم ۳۱۲پی چند افتخار دیگر برای فراری کسب کرد تا
              یکی از به یاد ماندنی‌ترین و بهترین تولیدات فراری باشد. از آن به بعد فراری از مسابقات لمانز کنار کشید و
              تمرکز خود را روی مسابقات فرمول ۱ متمرکز نمود. در ۱۹۸۸ انزو فراری درگذشت. در سال‌های ۱۹۹۷ و ۱۹۹۹، مایکل
              شوماخر به فراری پیوست و برای تیم فراری افتخارات زیادی کسب کرد. در سال‌های پیاپی این افتخارات ادامه داشت و
              در سال ۲۰۰۴ پایان یافت و مایکل شوماخر پس از ۲ سال افت شدید، از رانندگی در سال ۲۰۰۶ خداحافظی کرد.
            </p>
          </section>
          <video controls autoplay>
            <source src="assets/video/fr.mp4" type="video/mp4">
            Your browser does not support the video tag.
          </video>
          <footer class="post-footer">
            <figure class="author-image">
              <a class="img" href="#"
                style="background-image: url(https://img.icons8.com/color/48/null/ferrari-badge.png)"><span
                  class="hidden">ferrari</span></a>
            </figure>
            <section class="author">
              <h4><a href="/author/ghosty/">Enzo Ferrari</a></h4>
              <p dir="rtl">
                انزو آنسلمو فراری (به ایتالیایی: Enzo Anselmo Ferrari) (زاده ۱۸ فوریه ۱۸۹۸ – درگذشته ۱۴ اوت ۱۹۸۸) در شهر
                مودنا ایتالیا و در خانواده‌ای اهل صنعت متولد شد. او مؤسس شرکت فراری تولیدکننده اتومبیل‌های سوپراسپورت
                است. انزو از کودکی علاقه ای به تحصیل پیشرفته نداشت ولی او از آن دوران هم به اتومبیل‌رانی علاقه‌ی زیادی
                داشت و روز هایی از هفته را همراه پدر خود و برادر خود دینو به پیست اتومبیل‌رانی می‌رفتند و تماشا
                می‌کردند.
              </p>
            </section>
            <div class="author-meta">
              <span class="author-location icon-location"> Emilia-Romagna,Italy</span>
              <span class="author-link icon-link"><a href="https://www.ferrari.com">www.ferrari.com</a></span>
            </div>
            <section class="share">
              <h4>Share this post</h4>
              <a class="icon-twitter" href="https://twitter.com/intent/tweet?text=Once%20Upon%20a%20Time&amp;url=#"
                onclick="window.open(this.href, 'twitter-share', 'width=550,height=235');return false;">
                <span class="hidden">Twitter</span>
              </a>
              <a class="icon-facebook" href="https://www.facebook.com/sharer/sharer.php?u=#"
                onclick="window.open(this.href, 'facebook-share','width=580,height=296');return false;">
                <span class="hidden">Facebook</span>
              </a>
              <a class="icon-google-plus" href="https://plus.google.com/share?url=#"
                onclick="window.open(this.href, 'google-plus-share', 'width=490,height=530');return false;">
                <span class="hidden">Google+</span>
              </a>
            </section>
          </footer>
          <script>
            (function () {
              // DON'T EDIT BELOW THIS LINE
              var d = document,
                s = d.createElement("script");
              s.src = "https://wowthemesdemo.disqus.com/embed.js";
              s.setAttribute("data-timestamp", +new Date());
              (d.head || d.body).appendChild(s);
            })();
          </script>
        </article>
      </div>
    </main>
    <div class="clearfix"></div>
    <aside class="read-next">
      <a>www.ferrari.com</a>

    </aside>
    <footer class="site-footer clearfix">
      <a href="#top" id="back-to-top" class="back-top"></a>
      <div class="text-center">
        <a href="index.php">مجله ماشین ها</a> &copy; 2023<br />
        ساخته شده توسط "&nbsp; <a href="#">امیر مهدی سلگی</a>
      </div>
    </footer>
  </div>
  <script type="text/javascript" src="https://code.jquery.com/jquery-1.11.3.min.js"></script>
  <script type="text/javascript" src="assets/js/masonry.min.js"></script>
  <script type="text/javascript" src="assets/js/jquery.fitvids.js"></script>
  <script type="text/javascript" src="assets/js/index.js"></script>
</body>

</html>