<!DOCTYPE html>
<html>

<head>
    <meta charset="utf-8" />
    <meta http-equiv="X-UA-Compatible" content="IE=edge" />
    <title>Mercedes Benz S500 model2012 </title>
    <meta name="description" content="Thoughts, reviews and ideas since 1999." />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <link rel="shortcut icon" href="assets/img/icons8-mercedes-benz-1600.png" />
    <link rel="stylesheet" type="text/css" href="assets/css/screen.css" />
    <link rel="stylesheet" type="text/css"
        href="https://fonts.googleapis.com/css?family=Roboto:400,300italic,300,400italic,700,700italic|Playfair+Display:400,700,400italic,700italic" />
    <link href="https://cdn.jsdelivr.net/gh/rastikerdar/vazirmatn@v33.003/Vazirmatn-font-face.css" rel="stylesheet"
        type="text/css" />
</head>

<body class="post-template">
    <div class="site-wrapper">
        <?php include 'header.php';?>

        <header class="main-header post-head" style="background-image: url(assets/img/benz.jpg)">
            <div class="vertical">
                <div class="main-header-content inner">
                    <h1 class="post-title">Mercedes-Benz </h1>
                    <div class="entry-title-divider">
                        <span></span><span></span><span></span>
                    </div>
                    <section class="post-meta">
                        <time class="post-date" datetime="2015-12-13">Carl Benz & Gottlieb Daimler
                        </time>
                    </section>
                </div>
            </div>
        </header>
        <main id="content" class="content" role="main">
            <div class="wraps">
                <img src="assets/img/shadow.png" class="wrapshadow" />
                <article class="post featured">
                    <section class="post-content">

                        <h4> طراحی ظاهری مرسدس بنز S 500 مدل ۲۰۱۲ </h4>
                        <p>
                            ظاهر این کلاس از خطوط و سطوح برجسته برخوردار نیست و فقط لبه گلگیرهای جلو و عقب برآمده
                            است.چراغ‏ های عقب و جلو از نوع LED هستند که ظاهر این مدل را بیش از پیش لوکس و زیبا کرده
                            ‏اند.
                            <br>
                            به جای چراغ‏ های مه شکن زیر سپر، LED‏های رانندگی در روز قرار داده شده‏ اند. البته پروژکتور
                            نیز به داخل چراغ تغییر محل داده و همان کارآیی را دارد. چراغ ‏های عقب، یکپارچه از طلق است.
                            <br>
                            جلوه چراغ‏ های LED جلو و عقب در شب، زیبایی نهفته آنها را نمایان می‏ کند. از نظر ظاهری
                            می‏توان تفاوت ظاهری چراغ‏های جلو و عقب، بزرگتر شدن پنجره جلو رادیاتور به چهار خطی، نصب زه
                            روی سپر، طراحی جدید سپر‏های جلو و عقب، آینه بغل با طراحی جدید و راهنمای LED روی آن ها، رینگ‏
                            ها با طرح‏ های جدید و دهنه‏ های اگزوز جدید، نسبت به نمونه های قبل از آن اشاره کرد. </e>
                            قسمت پائین کنار بدنه از جلو تا عقب، زه‏ های کرومی نصب شده که نمای زیبایی دارد. کشیده بودن
                            بدنه،
                            دید یک اتومبیل لوکس و راحت را نمایان می‏کند. زه‏ های کرومی روی لبه پائین سپر جلو نقش بسته
                            است.
                            <br>
                            تعداد زیاد خطوط افقی روی پنجره جلو رادیاتور، ویژگی لوکس و خاص بودن را القاء می‏کند. LED‏های
                            داخل
                            سپر‏های جلو، توسط زه کرومی در بر گرفته شده‏اند که زیبایی، کارآیی و لوکس بودن جلو را بیشتر
                            کرده
                            است.
                        </p>


                        <h4>طراحی داخلی مرسدس بنز S 500 مدل ۲۰۱۲
                        </h4>
                        <p>طراحی داخلی، ترکیبی از جدید‏ترین فن‏آوری‏ ها، طراحی کلاسیک و ساده است. نوار چوب وسط داشبورد و
                            سادگی در طراحی دکمه‏ ها، امکانات، به هم چسبیدن کیلومتر شمار و صفحه مانیتور Command، همه مدرن
                            و امروزی است. چوب‏کاری روی فرمان و روی داشبورد و ترکیب آنها با چرم و دوخت لبه قطعات داشبورد
                            و فرمان، هماهنگ و زیباست.
                        </p>
                        <div class="verticalhorizontal">
                            <img src="assets/img/Interior design of Mercedes-Benz S 500 model 2012.jpg"
                                alt="centered image" />
                        </div>
                        <p>دریچه‏ های سیستم تهویه به شکل مستطیلی هستند و هماهنگ با طراحی داشبورد، حالت گرفته‏ اند. نوار
                            چوبی در قسمت وسط داشبورد، به یک صفحه بزرگ تبدیل می‏شود که دکمه‏ های سیستم تهویه، دریچه و
                            ساعت عقربه ‏ای را در بر گرفته است.انتهای نوارهای چوبی تا روی در‏های کنار ادامه پیدا می‏ کند.
                        </p>
                        <h4>امکانات رفاهی مرسدس بنز S 500 مدل ۲۰۱۲
                        </h4>
                        <p>سیستم تهویه برای هر چهار نفر جلو و عقب، به‏طور مجزا تعبیه شده، برای راننده و سرنشین جلو، حتی
                            امکان تنظیم درجه حرارت قسمت پاها نیز وجود دارد.

                            سرنشینان عقب به‏ طور مجزا می‏توانند درجه حرارت لازم را تنظیم کنند. البته از جلو نیز کنترل
                            کامل برای سیستم تهویه سرنشینان عقب وجود دارد. تنظیم آینه‏ های بغل و به‏ صورت برقی انجام می‏
                            شود. صندلی‏ های جلو و عقب به‏ صورت برقی و با سه حافظه تنظیم شده و برای فصول مختلف، امکان گرم
                            و خنک شدن دارند.
                            <br>
                            طراحی داخلی، ترکیبی از جدید‏ترین فن‏آوری‏ ها، طراحی کلاسیک و ساده است. نوار چوب وسط داشبورد
                            و سادگی در طراحی دکمه‏ ها، امکانات، به هم چسبیدن کیلومتر شمار و صفحه مانیتور Command، همه
                            مدرن و امروزی است. چوب‏کاری روی فرمان و روی داشبورد و ترکیب آنها با چرم و دوخت لبه قطعات
                            داشبورد و فرمان، هماهنگ و زیباست.

                            مرسدس بنز S 500 مدل 2012

                            دریچه‏ های سیستم تهویه به شکل مستطیلی هستند و هماهنگ با طراحی داشبورد، حالت گرفته‏ اند. نوار
                            چوبی در قسمت وسط داشبورد، به یک صفحه بزرگ تبدیل می‏شود که دکمه‏ های سیستم تهویه، دریچه و
                            ساعت عقربه ‏ای را در بر گرفته است.انتهای نوارهای چوبی تا روی در‏های کنار ادامه پیدا می‏ کند.
                            <br>
                            امکانات رفاهی مرسدس بنز S 500 مدل ۲۰۱۲
                            سیستم تهویه برای هر چهار نفر جلو و عقب، به‏طور مجزا تعبیه شده، برای راننده و سرنشین جلو، حتی
                            امکان تنظیم درجه حرارت قسمت پاها نیز وجود دارد.
                            <br>
                            سرنشینان عقب به‏ طور مجزا می‏توانند درجه حرارت لازم را تنظیم کنند. البته از جلو نیز کنترل
                            کامل برای سیستم تهویه سرنشینان عقب وجود دارد. تنظیم آینه‏ های بغل و به‏ صورت برقی انجام می‏
                            شود. صندلی‏ های جلو و عقب به‏ صورت برقی و با سه حافظه تنظیم شده و برای فصول مختلف، امکان گرم
                            و خنک شدن دارند.
                            <br>
                            مرسدس بنز S 500 مدل 2012

                            امکان خنک کننده به این معنی نیست که مانند کولر سرد شود، بلکه توسط شش پره کوچک که چهار عدد در
                            تکیه گاه و دو عدد در نشیمنگاه قرار دارد، هوای داخل را به جریان می‏ اندازد.
                            <br>
                            این امر با وجود تابش آفتاب و روشن بودن کولر، از تعرق جلوگیری می کند. در صندوق عقب از روی در
                            راننده هم باز و بسته می‏ شود. برای نفرات عقب، جهت باز و بسته کردن پرده‏های شیشه عقب و قسمت
                            عقب سقف، دکمه‏ های جداگانه‏ ای روی دستگیره در‏های عقب تعبیه شده است. شیشه درهای عقب نیز به
                            پرده آفتاب گیر مجهز شده‏ اند.
                            <br>
                            سیستم صوتی در این مدل، در کامل‏ترین حد ممکن تعبیه شده و نه تنها کم نیست، بلکه زیاد هم هست.
                            در این قسمت، رادیو دیجیتال، CD چنجر شش تایی،‏هارد دیسک برای ذخیره فایل‏ های موسیقی mp3 به
                            میزان ۱۰ گیگابایت (Music Register)، ورودی کارت SD، اتصال سه کابل جدا برای ارتباط Ipod، USB و
                            فایل‏ های تصویری (Media Interface) و ورودی AUX وجود دارد.
                            <br>
                            تلفن همراه به راحتی و توسط بلوتوث به سیستم تلفن اتومبیل متصل شده و امکان صحبت را بدون کاهش
                            تمرکز رانندگی، مهیا کرده است. برای استفاده از سرنشین جلو و نفرات عقب، امکان پخش فیلم حتی در
                            حرکت وجود دارد. (البته نه برای راننده).
                            <br>
                            سرنشینان عقب هم می‏ توانند از فیلم نمایش داده شده جلو استفاده کنند همچنین می‏توانند به‏ طور
                            جداگانه از دستگاه پخش DVD تعبیه شده در وسط صندلی استفاده کنند.
                            <br>
                            به تازگی و فقط در کلاس S و پس از تغییرات ظاهری، سیستم جدیدی به نام Split View به ‏کار گرفته
                            شده که با زاویه راننده و سرنشین جلو کار می‏کند و فقط سرنشین جلو می‏تواند فیلم ببیند و راننده
                            اطلاعات مختلف دیگر غیر از فیلم را مشاهده می‏ کند.
                            <br>
                            سرنشین جلو برای پرهیز از مداخله در تمرکز راننده، از هدفون و ریموت مجزا استفاده می ‏کند.
                            <br>
                            امکانات کمکی مرسدس بنز S 500 مدل ۲۰۱۲
                            در جهت افزایش ایمنی راننده، سرنشینان و همچنین کاهش درصد تصادفات، سیستم‏ های کمکی و ایمنی در
                            کلاس S مرسدس بنز به‏ کار گرفته شده که در کلاس ‏های مختلف به ‏کار گرفته می‏ شود. در این کلاس،
                            سیستم‏ های کمکی (Assist) به کار گفته شده عبارتند از: Blink Spot Assist، سیستم کمکی نقطه کور
                            کنار، توسط مثلث‏های گوشه آینه‏های بغل و هشدار صوتی، راننده را از وجود اتومبیل در کنار و در
                            نطقه کور مطلع می‏سازد.
                            <br>
                            Lane Keeping Assist، به وسیله دوربین بالای شیشه جلو، تعبیه شده در پشت آینه داخل، خطوط روی
                            سطح خیابان و بزرگراه را کنترل می‏کند و مادامیکه راننده بدون راهنما بین خطوط تغییر مسیر دهد،
                            فرمان به لرزش در می‏آید و در مدل‏ های جدید، راننده در مسیر بین خطوط هدایت می‏ شود.
                            <br>
                            مرسدس بنز S 500 مدل 2012

                            Attention Assist، خستگی راننده را تشخیص می‏دهد و توسط پیغام متنی در وسط کیلومتر شمار به
                            اطلاع راننده می‏رساند، زیرا شاخص راننده را تحت کنترل دارد که دو شاخص اصلی آن، ساعت رانندگی و
                            رفتار راننده با فرمان است. علامت مشخص در داخل کیلومتر شمار، یک فنجان داغ است.
                            <br>
                            Nigh View Assist دید در شب با تشخیص عابر پیاده، به وسیله دوربین بالای شیشه و داخل چراغ جلوی،
                            مسیر جلو اتومبیل را تا ۱۵۰ متر رصد می‏کند و در صورت وجود هر عابری که چراغ‏های اتومبیل وی به
                            خوبی نشان ندهند، در داخل مانیتور کیلومتر شمار نشان می‏ دهد.
                            در کنار این سیستم ‏ها، امکانات دیگری مانند Pre-Safe وجود دارد را که با عملکردی که از خود
                            نشان می‏دهد، در شرایط بحرانی و نزدیک به تصادف، به راننده برای خروج از این موقعیت و یا کاهش
                            میزان خسارت، کمک می‏کند. برای مثال، می‏توان به سیستم پیش ایمنی ترمز (Pre-Safe Brake) اشاره
                            کرد که این سیستم نیروی مضاعف را در شرایط بحرانی برای سیستم ترمز مهیا می‏ کند.
                            <br>
                            همینطور سیستم پیش ایمنی، در شرایط بحرانی، کمربندها را سفت می‏کند، شیشه‏ ها را می‏ بندد و
                            پشتی صندلی‏ های جلو را به حالت اولیه بر می‏گرداند. نام این سیستم (Pre-Safe) است.
                            <br>
                            مرسدس بنز S 500 مدل 2012

                            سیستم چراغ‏ ها و نور بالا به صورت خودکار و بستگی به آمد اتومبیل‏ های مقابل، تغییر می‏ کند.
                            این امر در شرایط مختلف جاده نیز متفاوت است.
                            <br>
                            Active Body Control کنترل بدنه فعال، به وسیله کنترل کمک فنرها به کمک فشار روغن، سطح اتومبیل
                            را در مسیرهای پر پیچ در زاویه مناسب نگاه می ‏دارد. در واقع از زاویه‏دار شدن عرضی بدنه
                            اتومبیل جلوگیری می‏ کند.
                            <br>
                            Active Parking Assist سیستم کمک پارک فعال، یکی از کارآمدترین سیستم‏ های کمکی برای پارک در
                            اتومبیل‏های سواری مرسدس بنز محسوب می‏ شود. این سیستم توسط سنسورهای کنار اتومبیل، فضای مورد
                            نظر برای پارک را بررسی می‏ کند و پس از تشخیص مناسب بودن، برای پارک، توسط علامت P آبی رنگ
                            داخل کیلومتر شمار، راننده را مطلع می‏ کند.
                            <br>
                            تجربه رانندگی با مرسدس بنز S 500 مدل ۲۰۱۲
                            توسط سیستم Keyless Go ، امکان بازکردن در‏ها و صندوق عقب را بدون استفاده از کلید مهیا شده
                            است. با گرفتن دستگیره در و کشیدن بطرف خود، در باز می‏شود و با لمس کردن مربع تورفته روی
                            دستگیره، درها قفل می‏ شوند.
                            <br>
                            به کمک سیستم کی لس گو، روشن کردن موتور، به وسیله فشار پا روی پدال ترمز در ابتدا و سپس فشار
                            روی دکمه در محل کلید انجام می‏شود. موتور ۸ سیلندر قدرتمند جدید مرسدس بنز با دو توربوشارژ به
                            نرمی و آرام روشن می‏ شود.
                            <br>
                            تنظیم صندلی و ارتفاع کمربند ایمنی و پشت سری، بسته به میزان تنظیم صندلی تغییر می‏کند. امکان
                            تنطیم قسمت‏ های مختلف صندلی، نهایت راحتی و جا گرفتن بدن را روی صندلی فراهم می‏ آورد. دسته
                            دنده در کنار سمت راست فرمان قرار دارد و با حرکت به سمت D، اتومبیل آماده حرکت می‏ شود.
                            <br>
                            از همان ابتدا شروع رانندگی با مرسدس بنز S 500، نهایت راحتی و امنیت را می‏توان حس کرد.
                            <br>
                            شتاب اتومبیل به لطف موتور ۸ سیلندر ۴۶۰۰ سی‏ سی با دو توربو شارژ به قدرت ۴۳۵ اسب‏بخار و
                            گشتاور ۷۰۰ نیوتن‏ متر، بسیار خوب است.
                            <br>
                            مرسدس بنز S 500 مدل 2012
                            <br>
                            این امر اطمینان کامل را برای تصمیم‏ های ناگهانی در هر شرایطی فراهم می ‏آورد. سیستم سوخت
                            رسانی به‏صورت مستقیم است و داخل سیلندر پاشیده می‏ شود.
                            <br>
                            دنده‏ ها توسط جعبه دنده ۷ سرعته به نرمی انجام می‏ شود. سه برنامه اکونومی (E) و اسپرت (S) و
                            معمولی (M) برای افزایش شتاب و عملکرد جعبه دنده تعبیه شده است.
                            <br>
                            برای حرکت در شهر، بهترین برنامه، اکونومی است. در برنامه S، برای شتاب بیشتر و رانندگی حالت
                            اسپرتی است. در پشت فرمان نیز دو اهرم برای تعویض دنده دستی قرار دارد و در این حالت، تعویض
                            دنده‏ها در دور موتوری که مد نظر است، انجام می‏ شود.
                            <br>
                            با فشار روی اهرم (-)، برنامه جعبه دنده به حالت معمولی تغییر می‏کند. با استفاده از اهرم (+)،
                            دنده‏ ها به نوع سبک تر تعویض می‏ شود.
                            <br>
                            فرمان‏پذیری در عبور از پیچ ها و مسیرهای مختلف، بسیار مطمئن و نرم است. با فشار بیشتر روی پدال
                            گاز و یا به‏ طور ناگهانی، عملکرد دو توربو شارژ مشخص می‏ شود و اتومبیل دو تنی را مانند
                            پرنده‏ای روی خیابان به حرکت در می ‏آورد.
                            <br>
                            نیروی موتور که به چرخ‏ های عقب منتقل می‏ شود، باعث عدم تعادل در اتومبیل می‏ شود که توسط
                            سیستم کنترل پایداری ESP به خوبی حفظ می‏ گردد.
                            <br>
                            به لطف استفاده از کمک فنر‏های روغنی و الکتریکی، نرمی در حرکت و کاهش انتقال تنش سطح خشن
                            خیابان‏ ها به اتومبیل و سرنشینان و راننده را موجب شده است.
                            <br>
                            به کمک سیستم کنترل فعال بدنه اتومبیل (ABC)، سطح اتومبیل همیشه در حالت مناسب قرار می‏گیرد.
                            برای ایجاد حالت اسپرت بیشتر، می‏توان از دکمه کنار مانیتور COMAND، استفاده کرد. این عمل سیستم
                            الکتریکی کمک فنرها را فعال می‏کند. دید اطراف توسط آینه‏ های بغل و جلو اتومبیل و آینه دید عقب
                            داخل، بسیار وسیع است.
                            <br>
                            به کمک سیستم کمکی نقطه کور، هر اتومبیلی که در کنار وجود داشته باشد، توسط مثلث قرمز رنگ گوشه
                            آینه‏ های بغل مشخص می‏ شود. مادامیکه اقدام به تغییر جهت کنیم، اعلام خطر صوتی به راننده، به
                            گوش می‏رسد.
                            <br>
                            این سیستم اطمینان و حس خوبی از اطلاعات اطراف اتومبیل را به راننده القاء می‏کند. رادار جلو،
                            در پشت پنجره جلو رادیاتور، فاصله جلوی اتومبیل را می‏سنجد و در صورت کم شدن فاصله با اتومبیل
                            جلویی، مثلث قرمز داخل کیلومتر شمار و تصویر فاصله در داخل کیلومتر شمار روشن می‏شود و به
                            راننده کم شدن فاصله را اطلاع می ‏دهد.
                            <br>
                            صندلی ‏های جلو از نوع پر شونده هستند. و در هنگام حرکت اتومبیل و عبور از مسیر‏های پر پیج و خم
                            یا گردش به راست یا چپ، بالش ‏های کنار صندلی پر می‏شود و شتاب عرضی و حرکت بدن را محدود می
                            ‏کند. فضای پا بسیار جادار و راحت است.
                            <br>
                            به لطف سیستم کمک پارک، به راحتی می‏توان بین دو اتومبیل پارک کرد. روش کار بدین شکل است که
                            سرعت اتومبیل زیر ۲۰ کیلومتر باشد و سمت خالی برای پارک، با راهنما مشخص شود.
                            <br>
                            پس از عبور از محل خالی پارک، کنار P کوچک داخل کیلومتر شمار نشانه ‏ای قرار می‏گیرد و همزمان،
                            رنگ دور P، آبی می‏ شود.
                            <br>
                            این عمل توسط دو سنسور کنار سپرهای عقب انجام می‏شود. سپس با حرکت دسته دنده به R (عقب)، پیغامی
                            روی صفحه ظاهر می‏گردد که با کنترل کردن اطراف، دکمه OK را روی فرمان فشار دهیم. سپس، تصویر
                            اتومبیل از بالا نمایان می ‏شود و خط صحیح پارک که به رنگ سبز است.
                            <br>
                            با حرکت دادن فرمان، اگر در مسیر نشان داده شده حرکت نکنیم، خط جدید به رنگ قرمز نمایان می‏شود.
                            پس همیشه باید مسیر فرمان با مسیر سبز یکسان باشد. پس از اتمام نیز سیستم غیر فعال می ‏شود.
                            <br>
                            سخن آخر
                            مرسدس بنز S 500 2012، در نوع خود بهترین در گروه اتومبیلی لوکس است و این امر در زمینه سیستم‏ر
                            های ایمنی، در بالاترین سطح قرار دارد.
                            <br>
                            در خاتمه از مالک اتومبیل به جهت صرف وقت و همکاری با گروه آزمایش خودرو «مجله ماشین» تشکر
                            می‌کنیم.
                            <br>
                        </p>
                    </section>
                    <footer class="post-footer">
                        <figure class="author-image">
                            <a class="img" href="#"
                                style="background-image: url(assets/img/icons8-mercedes-benz-1600.png)"><span
                                    class="hidden">benzlog</span></a>
                        </figure>
                        <section class="author">
                            <h4><a href="https://en.wikipedia.org/wiki/Carl_Benz">Carl Benz</a></h4>
                            <p dir="rtl">کارل فریدریش بنز (به آلمانی: Carl Friedrich Benz) (زادهٔ ۲۵ نوامبر ۱۸۴۴ -
                                درگذشتهٔ ۴ آوریل ۱۹۲۹) مهندس خودرو و طراح موتور خودرو بود که به دلیل اختراع خودروی
                                بنزین‌سوز و بنیان‌گذاری شرکت مرسدس بنز مشهور است.
                                او در مولبورگ در کارلسروهه به دنیا آمد و در لادنبورگ چشم از جهان فروبست.</p>
                            <h4><a href="https://en.wikipedia.org/wiki/Gottlieb_Daimler">Gottlieb Daimler</a></h4>
                            <p>گوتلیب دایملر (به آلمانی: Gottlieb Daimler) (زاده ۱۷ مارس ۱۸۳۴ - درگذشته ۶ مارس ۱۹۰۰)
                                مهندس، مکانیک و صنعت‌گر آلمانی بود، که در شرندورف واقع در پادشاهی وورتمبرگ، که بخشی از
                                کنفدراسیون آلمان محسوب می‌شد، به دنیا آمد. این بخش، هم‌اکنون به کشور آلمان تعلق دارد.

                                دایملر، یکی از پیشگامان ساخت موتورهای درون‌سوز و مخترع موتورهای بنزینی با سرعت بالا
                                می‌باشد. وی همچنین به عنوان طراح و سازنده اولین خودروهای چهار-محوره، محسوب می‌شود.
                                دایملر و شریک مادام‌العمرش؛ ویلهلم مایباخ، دو مخترع در صنعت خودروسازی بودند، که تقریبأ
                                تمامی عمر خود را، در زمینه ساخت و بهبود موتورهای بنزینی هرچه کوچکتر، با سرعت بالاتر،
                                گذراندند.

                                در سال ۱۸۹۰ دایملر به همراه مایباخ، دایملر-موتورن-گیزلشافت (به‌اختصار دِ.ام.گِ) را تأسیس
                                نمودند. آن‌ها اولین اتومبیل خود را در سال ۱۸۹۲ بفروش رساندند، سپس دایملر بیمار شد. پس از
                                بازگشت او به شرکت، بین دایملر با سهامداران شرکت مشکلاتی به وجود آمد، که منجر به استعفای
                                او در سال ۱۸۹۳ گردید. دایملر در سال ۱۸۹۴ بار دیگر، به کمپانی بازگشت. سرانجام در تاریخ ۶
                                مارس ۱۹۰۰ گوتلیب دایملر درگذشت. در سال ۱۹۲۴، مدیریت وقت دی‌ام‌جی قرارداد همکاری بلندمدتی
                                را با کارل بنز و شرکت وی؛ بنز اند سی، امضا کرد، که در سال ۱۹۲۶ به ادغام این دو شرکت
                                انجامید. شرکت جدید دایملر-بنز آگ نام گرفت، که در حال حاضر به عنوان بخشی از شرکت
                                خودروسازی دایملر آ گ و تحت نام مرسدس بنز شناخته می‌شود.</p>
                            <div class="author-meta">
                                <span class="author-location icon-location"> Germany</span>
                                <span class="author-link icon-link"><a
                                        href="https://www.mercedes-benz.com/en/">www.mercedes-benz.com/en/</a></span>
                            </div>
                        </section>
                        <section class="share">
                            <h4>Share this post</h4>
                            <a class="icon-twitter"
                                href="https://twitter.com/intent/tweet?text=Once%20Upon%20a%20Time&amp;url=#"
                                onclick="window.open(this.href, 'twitter-share', 'width=550,height=235');return false;">
                                <span class="hidden">Twitter</span>
                            </a>
                            <a class="icon-facebook" href="https://www.facebook.com/sharer/sharer.php?u=#"
                                onclick="window.open(this.href, 'facebook-share','width=580,height=296');return false;">
                                <span class="hidden">Facebook</span>
                            </a>
                            <a class="icon-google-plus" href="https://plus.google.com/share?url=#"
                                onclick="window.open(this.href, 'google-plus-share', 'width=490,height=530');return false;">
                                <span class="hidden">Google+</span>
                            </a>
                        </section>
                    </footer>
                    <script>
                        (function () {
                            // DON'T EDIT BELOW THIS LINE
                            var d = document,
                                s = d.createElement("script");
                            s.src = "https://wowthemesdemo.disqus.com/embed.js";
                            s.setAttribute("data-timestamp", +new Date());
                            (d.head || d.body).appendChild(s);
                        })();
                    </script>
                </article>
            </div>
        </main>
        <div class="clearfix"></div>
        <aside class="read-next">

        </aside>
        <footer class="site-footer clearfix">
            <a href="#top" id="back-to-top" class="back-top"></a>
            <div class="text-center">
                <a href="index.php">مجله ماشین ها</a> &copy; 2023<br />
                ساخته شده توسط "&nbsp; <a href="#">امیر مهدی سلگی</a>
            </div>
        </footer>
    </div>
    <script type="text/javascript" src="https://code.jquery.com/jquery-1.11.3.min.js"></script>
    <script type="text/javascript" src="assets/js/masonry.min.js"></script>
    <script type="text/javascript" src="assets/js/jquery.fitvids.js"></script>
    <script type="text/javascript" src="assets/js/index.js"></script>
</body>

</html>