<!DOCTYPE html>
<html>

<head>
    <meta charset="utf-8" />
    <meta http-equiv="X-UA-Compatible" content="IE=edge" />
    <title> Nissan </title>
    <meta name="description" content="Thoughts, reviews and ideas since 1999." />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <link rel="shortcut icon" href="https://img.icons8.com/color/48/null/nissan.png" />
    <link rel="stylesheet" type="text/css" href="assets/css/screen.css" />
    <link rel="stylesheet" type="text/css"
        href="https://fonts.googleapis.com/css?family=Roboto:400,300italic,300,400italic,700,700italic|Playfair+Display:400,700,400italic,700italic" />
    <link href="https://cdn.jsdelivr.net/gh/rastikerdar/vazirmatn@v33.003/Vazirmatn-font-face.css" rel="stylesheet"
        type="text/css" />
</head>

<body class="post-template">
    <div class="site-wrapper">
        <?php include 'header.php';?>
        <header class="main-header post-head" style="background-image: url(assets/img/nissan.jpg)">
            <div class="vertical">
                <div class="main-header-content inner">
                    <h1 class="post-title">Nissan</h1>
                    <div class="entry-title-divider">
                        <span></span><span></span><span></span>
                    </div>
                    <section class="post-meta">
                        <time class="post-date" datetime="#"> Yoshisuke Aikawa &William Gorham (engineer)

                        </time>
                    </section>
                </div>
            </div>
        </header>
        <main id="content" class="content" role="main">
            <div class="wraps">
                <img src="assets/img/shadow.png" class="wrapshadow" />
                <article class="post featured">
                    <section class="post-content" dir="auto">
                        <p dir="rtl">
                            دهه‌های ۱۹۱۰ و ۱۹۲۰

                            نیسان سدریک

                            نیسان پاترول مدل ۱۹۸۰
                            در سال ۱۹۱۱ ماسوجیرو هاشیموتو، شرکت کوایشینشا موتور کار ورکس (به انگلیسی: Kwaishinsha Motor
                            Car Works) را تأسیس کرد و در ۱۹۱۴ این شرکت با سرمایه‌گذاری سه بازرگان ژاپنی، نخستین خودروی
                            خود را طراحی و تولید نمود.

                            این وسیله نقلیه ۲ سیلندری که تنها ۱۰ اسب بخار قدرت داشت، دات نامیده شد، که از حروف اول نام
                            خانوادگی سه سرمایه‌گذار آن، گرفته شده بود. سرمایه‌گذاران این پروژه عبارت بود از:

                            کنجیرو دین (به انگلیسی: Kenjiro Den)
                            روکارو آویاما (به انگلیسی: Rokuro Aoyama)
                            میتارو تاکئوچی (به انگلیسی: Meitaro Takeuchi)
                            این شرکت در سال ۱۹۱۸ به کوایشینشا موتور کو تغییر نام داد و شروع به تولید کامیون‌های نظامی
                            نمود.

                            در سال ۱۹۱۹ شرکت جیتسایو جیدوشا، به‌عنوان شرکت تابعه شرکت کوبوتا، در شهر اوساکا راه‌اندازی
                            شد. این شرکت بلافاصله شروع به تولید کامیون‌های سایز کوچک نمود، که قطعات مورد نیاز آن‌ها را،
                            از ایالات متحده آمریکا وارد و در ژاپن مونتاژ می‌کرد.

                            در سال ۱۹۲۵ شرکت کوایشینشا موتور به دات موتور کار تغییر نام پیدا کرد.[۴] یک سال بعد در ۱۹۲۶
                            شرکت دات موتور و جیتسایو جیدوشا با هم ادغام شدند.
                            </e>
                        </p>
                        <p dir="rtl">
                            در سال ۱۹۳۰ خودروی دات، دست‌خوش تغییر شد.خودروی کوچک جدیدی به نام دات سان (به معنی پسر
                            دات) تولید شد، که چندی بعد، به داتسون تغییر نام داد. در سال ۱۹۳۱ این شرکت مدل داتسون تیپ ۱۱
                            را به بازار عرضه کرد.

                            در ۱۹۳۴ داتسون اقدام به مشارکت با خودروساز دیگری به نام نیهون سانگیو نمود. این شرکت متعلق
                            به کارآفرین و بازرگان ژاپنی؛ یوشیسوکه آیکاوا بود. آیکاوا ابتدا اقدام به خریداری داتسون نمود،
                            سپس با تصاحب چند شرکت خودروسازی کوچک و ادغام کلیه شرکت‌ها در کمپانی نیهون سانگیو، این شرکت،
                            به یک شرکت خوشه‌ای تبدیل گشت، که از ۷۴ شرکت صنعتی و غیرصنعتی تشکیل می‌شد و شرکت‌های
                            زیرمجموعه آن، در حوزه‌های مختلفی فعالیت می‌کردند، از این شرکت‌ها می‌توان به: توباتا و هیتاچی
                            اشاره نمود. در ابتدای دهه ۱۹۳۰ پس از ورود شرکت نیهون سانگیو به بازار بورس توکیو، این شرکت در
                            مبادلات سهام، به‌اختصار از نام نیسان استفاده کرد، که مختصر شده نیـهون سانـگیو بود. این شرکت
                            و زیرمجموعه‌های آن، هیچ‌یک تا سال ۱۹۳۳ عملاً در صنعت خودروسازی فعالیت نمی‌کردند. در سال ۱۹۳۳
                            در پی خریداری شرکت توباتا، مالکیت داتسون (که زیرمجموعه‌ای از توباتا بود) در اختیار نیسان
                            قرار گرفت، که نیسان را به صنعت خودروسازی وارد کرد و یک سال بعد، در ۱۹۳۴ شرکت خودروسازی نیسان
                            تشکیل شد.

                            آیکاوا که طرح عظیمی برای تولید انبوه ۱۰ تا ۱۵ هزار دستگاه خودرو در هر سال داشت، شروع به عملی
                            کردن این پروژه نمود. یک سال بعد و پیش از جنگ جهانی دوم، اولین داتسونهای سایز کوچک در کارخانه
                            مستقر در یوکوهاما، به خط مونتاژ فرستاده شد.

                            در طول جنگ جهانی دوم تولید این وسیله نقلیه، به کامیون‌های نظامی و موتور هواپیما و قایق‌های
                            اژدرافکن، تغییر پیدا کرد. شرکت نیسان تولید وسایل غیرنظامی را در سال ۱۹۴۵ از سر گرفت و ۲ سال
                            بعد، با دریافت سفارش تولید خودروهای داتسون، بار دیگر برند داتسون وارد خط تولید گردید.
                        </p>

                        </p>
                        <p dir="rtl">
                            دهه‌های ۱۹۵۰ و ۱۹۶۰

                            نیسان فیگارو

                            دو مدل از نیسان زد
                            در سال‌های نخست دهه ۱۹۵۰ نیسان به‌عنوان یک شرکت خودروسازی موفق ژاپنی در یوکوهاما، در سطح
                            جهانی مطرح شده بود. با پیشرفت صنایع خودروسازی، زمان ساخت خودروی الکتریکی فرا رسید. دولت ژاپن
                            بهره‌گیری از انرژی دوگانه را مدنظر قرار داد، سپس نیسان اقدام به تولید خودروی الکتریکی تاما
                            نمود و آن را روانه بازار کرد.

                            به منظور جواب‌گویی به نیازهای ارتش ژاپن، در سال ۱۹۵۱ نخستین خودروی دو دیفرانسیل نیسان به نام
                            نیسان پاترول از خط تولید نیسان خارج شد. این خودرو از بسیاری جهات مورد توجه ژاپنی‌ها قرار
                            گرفت و از نظر ظاهری نیز بسیار شبیه به خودروجیپ ساخت ایالات متحده آمریکا بود.

                            در سال ۱۹۶۶ شرکت نیسان با پرینس موتور ادغام شد. پس از این ادغام نیسان وارد فاز جدیدی از
                            تولید محصولات شد، که به ساخت و عرضه مدل‌هایی چون نیسان اسکای‌لاین و نیسان گلوریا انجامید.

                            دهه‌های ۱۹۷۰ و ۱۹۸۰

                            نیسان ۳۰۰زدایکس

                            نیسان آلتیما
                            در دهه ۱۹۷۰ نیسان صادرات خودروهای خود را به ایالات متحده ادامه داد و بازاری برای خود فراهم
                            کرد، که با فروش سالانه بیش از ۲۵۵ هزار دستگاه خودرو در سال ۱۹۷۱ ادامه یافت، ولی بحران عظیم
                            سوخت در ایالات متحده آمریکا به عنوان یک کشور مصرفی باعث شد، که این کشور درخواست خودروهای
                            کوچک‌تر، ارزان‌تر و با سوخت مناسب‌تری که همانند محصولات نیسان، هوندا و تویوتا بود، را بدهد.

                            در سال ۱۹۷۳ یک میلیون دستگاه داتسون در ایالات متحده به فروش رسیده بود و دو سال بعد از آن
                            شرکت نیسان بزرگ‌ترین شرکت صادرکننده وسیله نقلیه به شمال آمریکا بود.

                            در دهه ۱۹۸۰ دو مرکز بزرگ تولید خودرو را در ایالات متحده آمریکا و بریتانیا ایجاد کرد و در سال
                            ۱۹۸۳ خودروهایی مانند سانی را تحت نام نیسان به بازار ارائه کرد. تا سال ۱۹۸۷ صادرات رو به
                            افزایش این شرکت، به بیست میلیون دستگاه در سال رسید.

                            دهه‌های ۱۹۹۰ و ۲۰۰۰

                            نیسان اسکای‌لاین مدل ۲۰۰۷

                            نیسان ۳۷۰زد مدل ۲۰۰۹

                            نیسان جی تی-آر
                            در اوایل دهه ۱۹۹۰ نیسان خودروی میکرا را تولید کرد، که طراحی زیبایی داشت و سه سال بعد به
                            عنوان خودروی سال اروپا انتخاب شد.

                            در خلال دهه ۱۹۹۰ هر ساله نیسان ضرر می‌داد. فورد و کرایسلر از دادن سفارش خودداری کردند، اما
                            رنو موافقت کرد، که در برابر پذیرش ۴/۵ میلیارد بدهی، ۸/۳۶ درصد دارایی‌های خالص شرکت را دریافت
                            کند.

                            کارخانجات نیسان ظرفیت تولید بیش از یک میلیون خودرو را داشت، که قادر به فروش آن‌ها بود.
                            هزینه‌های خرید ۱۰ تا ۲۰ درصد بیش از رنو بود و با ۱۱ میلیارد بدهی، کمبود نقدینگی شدیدی وجود
                            داشت. نیسان مبتلا به فقدان شفافیت در توجیه سود، تمرکز ناکافی روی مشتری‌ها، تمرکز زیاد برای
                            بیرون کردن رقبا، فقدان فرهنگ کار همراه عملکرد، مرزها یا خطوط سلسله مراتب (به‌دلیل وجود
                            بوروکراسی موجود) و عدم وجود دید همکاری بین افراد بود. در چنان وضعیت نابسامانی، نیسان برای
                            نجات خود به‌دنبال یک ناجی می‌گشت.

                            کارلوس غصن در ژوئیه ۱۹۹۹ به‌عنوان مدیر عملیات نیسان، فعالیتش را در این شرکت آغاز نمود. در
                            ابتدای سال ۲۰۰۰ به ریاست هیئت مدیره شرکت و در ژوئیه ۲۰۰۱ به مدیرعاملی نیسان منصوب گردید.

                            هنگامی‌که غصن سکان هدایت این شرکت ژاپنی را در دست گرفت، نیسان بالغ بر ۲۰ میلیارد دلار بدهی
                            داشت و از ۴۸ مدل خودرویی که تولید می‌کرد، تنها ۳ مدل سود دهی داشت.

                            نیسان را تحویل گرفت، چندین گروه درست کرد، که برای کمک به او در تهیه طرح احیاء در مورد عملکرد
                            حیاتی مانند ساخت، خرید و مهندسی کندوکاو کنند. او جهت افزایش همکاری، کارمندان نمونه را در راس
                            گروه‌ها قرار داد و هر یک از تیم‌ها را نیز به یک مدیر کلیدی سپرد، که از رنو با او به ژاپن
                            آمده بودند. طرح غصن در نیسان برای صنعت خودروسازی ژاپن، مثل یک زلزله بود، که آن را دگرگون
                            ساخت.

                            غصن مخارج اضافی را نصف کرد و تعداد فروشندگان را به ۲۰٪ درصد افزایش داد، ولی زمینه‌های کاری
                            را به احیای نیسان موکول کرد. او دست طراحان خودروهای نیسان را در طراحی بدون دغدغه و نگرانی
                            دربارهٔ قابلیت ساخت، آزاد گذاشت. وی، «شیرو ناکامورا» را از ایسوزو، برای شخصیت بخشیدن و
                            هویت‌دادن به کامیون‌های نیسان، استخدام کرد.

                            کارلوس غصن همین‌طور از یک پروژه مشترک با رنو برای تولید خودروهای کوچک خبر داد و گفت که این
                            خودرو جایگزین خط تولید نیسان‌های اروپایی خواهد شد.

                            با افزایش سرعت تولیدات، فروش نیسان به ۲۷ سال پیش برگشت. فروش ۱۷٪ درصدی در سال ۲۰۰۰ نیسان را
                            قادر ساخت، تا جلوتر از هوندا بایستد، که فروش ۱۳٫۸٪ درصد داشت، ولی در مقایسه با تویوتا ۴۲٫۲٪
                            درصدی خیلی عقب بود.

                            نیسان با هشت مدل جدید به‌سوی نمایشگاه ۲۰۰۳ پیش رفت. «تاکیرو فوجی موتو» از دانشگاه توکیو و
                            معاون سردبیر روزنامه خودروسازهای متحد می‌گوید: «داشتن استراتژیست درجه یک به‌عنوان مدیر ارشد،
                            موثرترین راه برای انتقال توانایی‌ها است.»

                            عملکرد غصن در نیسان چنان چشمگیر بود، که در سال نخست سود خالصی معادل ۲٫۷ میلیارد دلار را عاید
                            شرکت کرد و تا سال ۲۰۰۵ کلیه بدهی‌های نیسان را پرداخت نمود.

                            انتقال کارلوس غصن از رنو به نیسان، در عمل کلیدی برای موفقیت این اتحاد بود.[۱۲] در ماه مه سال
                            ۲۰۰۵ پس از انتصاب او به‌عنوان رئیس هیئت مدیره رنو، غصن درصدد بود، که یک مدیر اجرایی ژاپنی
                            برای جایگزین کردن خود در نیسان بیابد، ولی همچنان در این شرکت ماندگار شد. غصن در ماه مه ۲۰۰۹
                            جانشین «شواتیزر» مدیرعامل اسبق رنو گردید.

                            دهه ۲۰۱۰
                            هم‌اکنون نیسان دومین تولیدکننده خودرو، دوباره تویوتا را در بازار جهانی و نیز اروپا و آمریکای
                            شمالی به چالش می‌طلبد و هوندا را به‌طور چشمگیری پشت سر گذاشته‌است. کوریر ماتسومورا، معاون
                            اجرایی و عضو هیئت مدیره نیسان می‌گوید: بزرگ‌ترین موفقیت غصن آن است که می‌تواند در عقاید مردم
                            تغییرات ساختاری ایجاد کند.

                            نیسان در سال ۲۰۱۲ میلادی درآمدی بالغ بر ۹۵ میلیارد دلار داشت و با بیش از ۱۵۵ هزار کارمند در
                            سراسر جهان از بزرگ‌ترین خودروسازان به‌شمار می‌رود.
                        </p>
                        <p>در دهه ۱۹۷۰ نیسان صادرات خودروهای خود را به ایالات متحده ادامه داد و بازاری برای خود فراهم
                            کرد، که با فروش سالانه بیش از ۲۵۵ هزار دستگاه خودرو در سال ۱۹۷۱ ادامه یافت، ولی بحران عظیم
                            سوخت در ایالات متحده آمریکا به عنوان یک کشور مصرفی باعث شد، که این کشور درخواست خودروهای
                            کوچک‌تر، ارزان‌تر و با سوخت مناسب‌تری که همانند محصولات نیسان، هوندا و تویوتا بود، را بدهد.

                            در سال ۱۹۷۳ یک میلیون دستگاه داتسون در ایالات متحده به فروش رسیده بود و دو سال بعد از آن
                            شرکت نیسان بزرگ‌ترین شرکت صادرکننده وسیله نقلیه به شمال آمریکا بود.

                            در دهه ۱۹۸۰ دو مرکز بزرگ تولید خودرو را در ایالات متحده آمریکا و بریتانیا ایجاد کرد و در سال
                            ۱۹۸۳ خودروهایی مانند سانی را تحت نام نیسان به بازار ارائه کرد. تا سال ۱۹۸۷ صادرات رو به
                            افزایش این شرکت، به بیست میلیون دستگاه در سال رسید.</p>
                        <p>
                            در اوایل دهه ۱۹۹۰ نیسان خودروی میکرا را تولید کرد، که طراحی زیبایی داشت و سه سال بعد به
                            عنوان خودروی سال اروپا انتخاب شد.

                            در خلال دهه ۱۹۹۰ هر ساله نیسان ضرر می‌داد. فورد و کرایسلر از دادن سفارش خودداری کردند، اما
                            رنو موافقت کرد، که در برابر پذیرش ۴/۵ میلیارد بدهی، ۸/۳۶ درصد دارایی‌های خالص شرکت را دریافت
                            کند.

                            کارخانجات نیسان ظرفیت تولید بیش از یک میلیون خودرو را داشت، که قادر به فروش آن‌ها بود.
                            هزینه‌های خرید ۱۰ تا ۲۰ درصد بیش از رنو بود و با ۱۱ میلیارد بدهی، کمبود نقدینگی شدیدی وجود
                            داشت. نیسان مبتلا به فقدان شفافیت در توجیه سود، تمرکز ناکافی روی مشتری‌ها، تمرکز زیاد برای
                            بیرون کردن رقبا، فقدان فرهنگ کار همراه عملکرد، مرزها یا خطوط سلسله مراتب (به‌دلیل وجود
                            بوروکراسی موجود) و عدم وجود دید همکاری بین افراد بود. در چنان وضعیت نابسامانی، نیسان برای
                            نجات خود به‌دنبال یک ناجی می‌گشت.

                            کارلوس غصن در ژوئیه ۱۹۹۹ به‌عنوان مدیر عملیات نیسان، فعالیتش را در این شرکت آغاز نمود. در
                            ابتدای سال ۲۰۰۰ به ریاست هیئت مدیره شرکت و در ژوئیه ۲۰۰۱ به مدیرعاملی نیسان منصوب گردید.

                            هنگامی‌که غصن سکان هدایت این شرکت ژاپنی را در دست گرفت، نیسان بالغ بر ۲۰ میلیارد دلار بدهی
                            داشت و از ۴۸ مدل خودرویی که تولید می‌کرد، تنها ۳ مدل سود دهی داشت.

                            نیسان را تحویل گرفت، چندین گروه درست کرد، که برای کمک به او در تهیه طرح احیاء در مورد عملکرد
                            حیاتی مانند ساخت، خرید و مهندسی کندوکاو کنند. او جهت افزایش همکاری، کارمندان نمونه را در راس
                            گروه‌ها قرار داد و هر یک از تیم‌ها را نیز به یک مدیر کلیدی سپرد، که از رنو با او به ژاپن
                            آمده بودند. طرح غصن در نیسان برای صنعت خودروسازی ژاپن، مثل یک زلزله بود، که آن را دگرگون
                            ساخت.

                            غصن مخارج اضافی را نصف کرد و تعداد فروشندگان را به ۲۰٪ درصد افزایش داد، ولی زمینه‌های کاری
                            را به احیای نیسان موکول کرد. او دست طراحان خودروهای نیسان را در طراحی بدون دغدغه و نگرانی
                            دربارهٔ قابلیت ساخت، آزاد گذاشت. وی، «شیرو ناکامورا» را از ایسوزو، برای شخصیت بخشیدن و
                            هویت‌دادن به کامیون‌های نیسان، استخدام کرد.

                            کارلوس غصن همین‌طور از یک پروژه مشترک با رنو برای تولید خودروهای کوچک خبر داد و گفت که این
                            خودرو جایگزین خط تولید نیسان‌های اروپایی خواهد شد.

                            با افزایش سرعت تولیدات، فروش نیسان به ۲۷ سال پیش برگشت. فروش ۱۷٪ درصدی در سال ۲۰۰۰ نیسان را
                            قادر ساخت، تا جلوتر از هوندا بایستد، که فروش ۱۳٫۸٪ درصد داشت، ولی در مقایسه با تویوتا ۴۲٫۲٪
                            درصدی خیلی عقب بود.

                            نیسان با هشت مدل جدید به‌سوی نمایشگاه ۲۰۰۳ پیش رفت. «تاکیرو فوجی موتو» از دانشگاه توکیو و
                            معاون سردبیر روزنامه خودروسازهای متحد می‌گوید: «داشتن استراتژیست درجه یک به‌عنوان مدیر ارشد،
                            موثرترین راه برای انتقال توانایی‌ها است.»

                            عملکرد غصن در نیسان چنان چشمگیر بود، که در سال نخست سود خالصی معادل ۲٫۷ میلیارد دلار را عاید
                            شرکت کرد و تا سال ۲۰۰۵ کلیه بدهی‌های نیسان را پرداخت نمود.

                            انتقال کارلوس غصن از رنو به نیسان، در عمل کلیدی برای موفقیت این اتحاد بود.[۱۲] در ماه مه سال
                            ۲۰۰۵ پس از انتصاب او به‌عنوان رئیس هیئت مدیره رنو، غصن درصدد بود، که یک مدیر اجرایی ژاپنی
                            برای جایگزین کردن خود در نیسان بیابد، ولی همچنان در این شرکت ماندگار شد. غصن در ماه مه ۲۰۰۹
                            جانشین «شواتیزر» مدیرعامل اسبق رنو گردید.
                        </p>

                    </section>
                    <video controls autoplay>
                      <source src="assets/video/nisan.mp4" type="video/mp4">
                      Your browser does not support the video tag.
                    </video>
                    <footer class="post-footer">
                        <figure class="author-image">
                            <a class="img" href="#"
                                style="background-image: url(https://img.icons8.com/color/48/null/nissan.png)"><span
                                    class="hidden">Nissan</span></a>
                        </figure>
                        <section class="author">
                            <h4><a href="https://en.wikipedia.org/wiki/Yoshisuke_Aikawa">Yoshisuke Aikawa</a></h4>
                            <p dir="rtl">
                                یوشیسوکه آیکاوا (به انگلیسی: Yoshisuke Ayukawa) (زاده ۶ نوامبر ۱۸۸۰ - درگذشته ۱۲ فوریه
                                ۱۹۶۷) صنعتگر و کارآفرین ژاپنی بود، که در سال ۱۹۳۳ شرکت خودروسازی نیسان را بنیان نهاد و
                                به‌عنوان نخستین مدیرعامل این شرکت در فاصله سال‌های ۱۹۳۱ تا ۱۹۴۵ سکان رهبری نیسان را در
                                دست داشت.
                            </p>
                            <h4><a href="https://en.wikipedia.org/wiki/William_Gorham_(engineer)">William Gorham
                                    (engineer) </a>
                            </h4>
                            <p dir="rtl">
                                ویلیام گورهام (انگلیسی: William Gorham; ۴ ژانویهٔ ۱۸۸۸ – ۲۴ اکتبر ۱۹۴۹) مهندس، کارآفرین
                                و مشاور آمریکایی ژاپنی بود، که از موسسان شرکت نیسان می‌باشد.
                            </p>
                            <div class="author-meta">
                                <span class="author-location icon-location"> Japan</span>
                                <span class="author-link icon-link"><a
                                        href="https://www.mazda.com/">www.nisan.com</a></span>
                            </div>
                        </section>
                        <section class="share">
                            <h4>Share this post</h4>
                            <a class="icon-twitter"
                                href="https://twitter.com/intent/tweet?text=Once%20Upon%20a%20Time&amp;url=#"
                                onclick="window.open(this.href, 'twitter-share', 'width=550,height=235');return false;">
                                <span class="hidden">Twitter</span>
                            </a>
                            <a class="icon-facebook" href="https://www.facebook.com/sharer/sharer.php?u=#"
                                onclick="window.open(this.href, 'facebook-share','width=580,height=296');return false;">
                                <span class="hidden">Facebook</span>
                            </a>
                            <a class="icon-google-plus" href="https://plus.google.com/share?url=#"
                                onclick="window.open(this.href, 'google-plus-share', 'width=490,height=530');return false;">
                                <span class="hidden">Google+</span>
                            </a>
                        </section>
                    </footer>
                    <script>
                        (function () {
                            // DON'T EDIT BELOW THIS LINE
                            var d = document,
                                s = d.createElement("script");
                            s.src = "https://wowthemesdemo.disqus.com/embed.js";
                            s.setAttribute("data-timestamp", +new Date());
                            (d.head || d.body).appendChild(s);
                        })();
                    </script>
                </article>
            </div>
        </main>
        <div class="clearfix"></div>
        <aside class="read-next">

        </aside>
        <footer class="site-footer clearfix">
            <a href="#top" id="back-to-top" class="back-top"></a>
            <div class="text-center">
                <a href="index.php">مجله ماشین ها</a> &copy; 2023<br />
                ساخته شده توسط "&nbsp; <a href="#">امیر مهدی سلگی</a>
            </div>
        </footer>
    </div>
    <script type="text/javascript" src="https://code.jquery.com/jquery-1.11.3.min.js"></script>
    <script type="text/javascript" src="assets/js/masonry.min.js"></script>
    <script type="text/javascript" src="assets/js/jquery.fitvids.js"></script>
    <script type="text/javascript" src="assets/js/index.js"></script>
</body>

</html>