<!DOCTYPE html>
<html>

<head>
  <meta charset="utf-8" />
  <meta http-equiv="X-UA-Compatible" content="IE=edge" />
  <title>Toyota</title>
  <meta name="description" content="Thoughts, reviews and ideas since 1999." />
  <meta name="viewport" content="width=device-width, initial-scale=1.0" />
  <link rel="shortcut icon" href="https://img.icons8.com/clouds/100/null/toyota.png" />
  <link rel="stylesheet" type="text/css" href="assets/css/screen.css" />
  <link rel="stylesheet" type="text/css"
    href="https://fonts.googleapis.com/css?family=Roboto:400,300italic,300,400italic,700,700italic|Playfair+Display:400,700,400italic,700italic" />
  <link href="https://cdn.jsdelivr.net/gh/rastikerdar/vazirmatn@v33.003/Vazirmatn-font-face.css" rel="stylesheet"
    type="text/css" />
</head>

<body class="post-template">
  <div class="site-wrapper">
  <?php include 'header.php';?>

    <header class="main-header post-head" style="background-image: url(assets/img/toyotab1.jpg)">
      <div class="vertical">
        <div class="main-header-content inner">
          <h1 class="post-title">Toyota</h1>
          <div class="entry-title-divider">
            <span></span><span></span><span></span>
          </div>
          <section class="post-meta">
            <time class="post-date" datetime="2023-1-2">Kiichiro Toyoda
            </time>
          </section>
        </div>
      </div>
    </header>
    <main id="content" class="content" role="main">
      <div class="wraps">
        <img src="assets/img/shadow.png" class="wrapshadow" />
        <article class="post featured">
          <section class="post-content">
            <p dir="rtl">

            </p>
            <p dir="rtl">
              ریشه‌های تأسیس خودروسازی تویوتا، به سال ۱۹۲۶ بازمی‌گردد، که ساکیشی تویودا، اقدام به راه‌اندازی شرکت صنایع
              تویوتا نمود. پیشینه این شرکت، که در صنعت نساجی فعالیت می‌کرد نیز، به ابتدای قرن بیستم بازمی‌گردد، که به
              عنوان یک کارخانه ریسندگی فعالیت می‌نمود. ساکیشی تویودا، که سال‌ها همچون پدرش، به فروش فرش اشتغال داشت،
              این کارخانه را راه‌انداخته بود و در سال ۱۸۹۴ یک ماشین بافندگی صنعتی نیز ابداع کرده و ساخته بود.

              ساکیشی در سال ۱۹۲۴ گونه تمام‌خودکار آن را ساخت و دو سال بعد، کارخانه خودکار ریسندگی تویوتا، تحت نام صنایع
              تویوتا پا به عرصه وجود نهاد. پسر کنجکاو و مستعد او، کیشیرو تویودا که در سال ۱۹۲۹ در رشته مهندسی مکانیک از
              دانشگاه توکیو فارغ‌التحصیل شده بود، در کارخانه پدر مشغول به کار گردید، اما همه توجه او صرف ساخت موتور
              خودرو شد.

              در سال ۱۹۲۹ موافقتنامه‌ای با شرکت برادران پلات از انگلستان در ماشین‌آلات صنعتی ریسندگی و بافندگی به امضا
              رسید. بر اساس این توافقنامه حق تولید و فروش دستگاه‌های اتوماتیک بافندگی به کشورهایی غیر از ژاپن نیز (مثل
              چین و آمریکا) در قبال ۱۰۰٫۰۰۰ پوند داده می‌شد، که درپی آن، کیشیرو رهسپار ایالات متحده آمریکا شد. البته
              کیشیرو از این سفر اهداف دیگری نیز داشت. در زمان انجام مذاکرات با برادران پلات، مجذوب خودروها در غرب شد. در
              این سفر بود، که او تصمیم خود را برای ورود به صنعت خودروسازی گرفت.

              در سال ۱۹۳۰ کیشیرو پژوهش بر روی موتورهای گازوئیلی را آغاز کرد. کیشیرو در مورد برنامه آینده خود با رئیس
              شرکت، ریسابورو مشورت نمود، ریسابورو نخست بسیار محتاط بود و فریادهای اعتراض از داخل و خارج شرکت بلند شد،
              اما کیشیرو بر تصمیم خود پافشاری می‌کرد و عقیده داشت که این تجارت برای شرکت سودمند خواهد بود و از همه
              مهم‌تر دولت نیز آشکارا برای سیاستگذاری پیشبرد صنایع خودرو در تلاش بود. طولی نکشید که ریسابورو موافقت کرد و
              کیشیرو دپارتمان خودرو را در سال ۱۹۳۳ در قسمت کوچکی از کارخانه ریسندگی پدر، راه‌اندازی نمود. هدف او تولید
              خودروهای مناسب با شرایط ژاپن بود، در حالی‌که نکات مثبت خودروهای خارجی را نیز در نظر داشت.

              در سال ۱۹۳۵ نخستین کارخانه خودروسازی تویوتا، آغاز به کار کرد و سال بعد، لوگوی تویودا به تویوتا تغییر یافت.
              یک سال بعد، یعنی ۱۹۳۷ شرکت تویوتاموتور به‌طور رسمی افتتاح شد. بدین ترتیب یکی از موفق‌ترین کارخانجات
              ریسندگی ژاپن، در بین دو جنگ جهانی با تغییر گرایش، به کارخانه خودروسازی تبدیل گشت. تلاش و همت کیشیرو تویودا
              باعث شد، که از دل کارخانه پدر، کارخانه‌ای جدید، تأسیس شود.

              نخست خود کیشیرو به عنوان قائم مقام شرکت جدید عمل می‌کرد، که در سال ۱۹۴۱ به عنوان مدیرعامل، مشغول به کار
              شد. بلافاصله پس از راه‌افتادن شرکت جدید، اصول مدیریتی نوینی در روش مدیریت و اداره کارخانه، به کار گرفته
              شد.

              در سال ۱۹۳۸ سامانه JIT عملیاتی شد. دو سال بعد، مؤسسه پژوهشی تویوتا افتتاح گردید. سال ۱۹۵۱ سامانه پیشنهاد
              ایده‌های خلاق در تویوتا فعال شد. ۱۹۷۳ مرکز طراحی و سال بعد نیز مرکز آموزش تویوتا، توسط کیشیرو راه‌اندازی
              گردید.

              نخستین محصول تجاری شرکت تویوتا، کامیون ۱٫۵ تنی جی۱ بود. در طی جنگ جهانی دوم تمام کارخانه در اختیار جنگ بود
              و برای ارتش ژاپن، کامیون تولید می‌کرد. تا چند سال بعد، از اتمام جنگ نیز، اجازه تولید خودرو به تویوتا داده
              نشد.

              در سال ۱۹۵۲ با مرگ کیشیرو، مسئولیت شرکت برعهده ایجی تویوتا پسر عموی او، قرار گرفت. ایجی به همراه پسر
              کیشیرو، شوئی شیرو تویوتا و طی سال‌های بعد، تویوتا را به یکی از شرکت‌های بزرگ خودروسازی جهان تبدیل کردند.
              در سال ۱۹۷۷ مرکز فنی تویوتا در ایالات متحده آمریکا افتتاح شد و سال ۱۹۸۴ همکاری تویوتا با جنرال موتورز در
              ایالات متحده صورت گرفت. پس از ایجی، تایچی اونو مسئولیت شرکت را به عهده داشت و در استقرار سامانه تولید
              تویوتا، بسیار همت گماشت و اصول راهنمای تویوتا را، در سال ۱۹۹۲ منتشر کرد.

              امروزه تویوتا بزرگ‌ترین تولیدکننده خودرو در جهان است، که از وسایل نقلیه کوچک گرفته تا کامیون‌های بزرگ را
              در انواع مدل‌ها تولید می‌کند. شرکت تویوتا همچنین فعالیت‌های مختلفی در زمینه خدمات مخابراتی – خانه‌های
              پیش‌ساخته و قایق‌های تفریحی انجام داده‌است.</e>
            </p>
            <p dir="rtl">
              تویوتا یک شرکت معمولی تولید خودرو نیست. از همان آغاز راه‌اندازی شرکت، اصول و مبانی بکر مدیریتی در شرکت به
              کار گرفته شد. این همان وقتی بود، که کیشیرو تویودا جوان در کارخانه ریسندگی پدرش ساکیشی تویودا، با ایده‌گیری
              استفاده از نوار نقاله، خط مونتاژ تولید موتور گازوئیلی کوچکی را، با کمک مهندسان جوان دیگر راه‌انداخت.

              پدر کیشیرو معتقد بود، هیچ فرایندی را نمی‌توان کامل نامید و همیشه جایی برای بهبود وجود دارد و همین اندیشه
              بهبود بود، که فرایند کایزن یا بهبود مستمر را در تویوتا نهادینه کرد.

              ماجرای تولد شرکت جدید تولید خودرو در گوشه کوچکی از کارخانه ریسندگی پدر، اندیشه ساده و جمع و جور کار کردن و
              بی‌ریخت و پاش بودن و آراستگی محیط کار را، در ذهن و دل کارکنان شرکت جدید، جای داد و بدین ترتیب شرکت
              خودروسازی تویوتا، مدل سامانه تولیدی خاص خود را، به دنیا عرضه کرد.

              بنیان سامانه تولید تویوتا، فلسفه حذف کامل اتلاف‌هاست! کیشیرو معتقد بود، شرایط ایده‌آل برای تولید وقتی است،
              که ماشین‌آلات و افراد با هم کار کنند، تا بدون هیچ‌گونه اتلافی ارزش افزوده ایجاد شود.

              اونوتایشی، مهندس جوانی که در سال ۱۹۳۲ به تویوتا پیوست در توسعه اندیشه کایزن، در تویوتا نقش مهمی داشت. او
              با ابداع سامانه کانبان، بُعد دیگری از سامانه تولید تویوتا را عرضه کرد و با دمینگ و ایشیکاوا همکاری نزدیکی
              داشت.

              تایچی اونو، پیشتاز سامانه تولید تویوتا در دهه ۱۹۵۰، بر این باور بود، که بزرگ‌ترین مشکل وقتی است، که
              هیچگونه مشکلی وجود نداشته باشد. او به‌طور مستمر به کارکنان می‌گفت به هر موضوعی که برخورد می‌کنید، پنج بار
              بپرسید «چرا؟» مثالی که خود او می‌زد؛ یک روبات جوشکاری بود، که در وسط کار متوقف می‌شود و با این پنج پرسش،
              ریشه مشکل به دست می‌آید.

              چرا روبوت متوقف شد؟
              زیرا مدار آن بیش از حد بار کشید و فیوز سوخت.
              چرا مدار بیش از حد بار کشید؟
              زیرا یاتاقان‌ها به خوبی روانکاری نشده بودند.
              چرا یاتاقان‌ها خوب روانکاری نشده بودند؟
              زیرا گردش پمپ روغن ناقص صورت می‌گیرد.
              چرا گردش روغن به خوبی صورت نمی‌گیرد؟
              زیرا خروجی آن با آشغال‌های فلزی مسدود شده‌است.
              چرا خروجی آن مسدود شده‌است؟
              زیرا فیلتری روی پمپ وجود ندارد.
              بدین ترتیب پاسخ مشکل پیدا می‌شود. گرچه ابداع‌گر اصل پنج چرا، ساکیشی تویودا بود، ولی اونو این اصل را توسعه
              داد. اونو معتقد بود، علت ریشه‌ای مشکلات را کشف کردن، خود عامل و کلید حل مشکلات بعدی است… داده‌ها در تولید
              مهم است، اما واقعیت، مهم‌تر است. پس باید عمیق نگاه کرد و به ریشه رسید.
            </p>

            </p>
            <p dir="rtl">
              درآمد شرکت تویوتا در سال ۲۰۱۲ معادل ۱۹۷٫۲۹ میلیارد دلار و سود خالص آن ۳ میلیارد دلار بوده‌است. هم‌اکنون
              تویوتا پس از گروه فولکس‌واگن با درآمد ۲۴۷٫۷۷ میلیارد دلار و سود خالص ۲۸٫۱۳ و جنرال موتورز با درآمد ۱۵۰٫۲۷۶
              میلیارد دلار و سود خالص ۷٫۵۸۵ میلیارد دلار سومین خودروساز برتر جهانی و نخستین خودروساز ژاپن محسوب می‌شود.

              رشد روزافزون تویوتا به گونه‌ای است، که به زودی رقیب دوم خود را پشت سر خواهد گذاشت و دور نیست، که با عقب
              گذاشتن جنرال موتورز به غول برتر خودروسازی جهان تبدیل شود.

              تویوتا در سراسر ژاپن ۱۲ کارخانه تولیدی دارد. بازار خارجی تویوتا ۱۷۰ کشور و منطقه را در برمی گیرد. شرکت‌های
              تولیدی خارجی سازنده تویوتا ۵۲ شرکت و در ۲۷ کشور جهان پراکنده می‌باشند. در سال ۲۰۰۵، در ژاپن ۶۵۷۹۸ نفر در
              کارخانه‌های شرکت کار می‌کرده‌اند، که با احتساب ۵۲۳ شرکت زنجیره تأمین، که ۲۳۱ شرکت آن در خارج از ژاپن مستقر
              است، این تعداد به ۲۸۵۹۷۷ نفر می‌رسد.

              در سال ۲۰۰۵، تویوتا ۸۱۲ میلیارد ین در زمینه تحقیق و توسعه هزینه کرده‌است. آخرین دستاورد فناوری تویوتا،
              تولید خودروی هیبریدی سینرژی است، متشکل از دو منبع قدرت: موتور الکتریکی و موتور گازی / بنزینی. در این
              فناوری امکان صرفه‌جویی در مصرف سوخت، صدای کمتر و رانندگی بهتر، تعبیه شده‌است.
            </p>
          </section>
          <footer class="post-footer">
            <figure class="author-image">
              <a class="img" href="Toyota.html" style="background-image: url(assets/img/to2.jpg)"><span
                  class="hidden">Toyota
                </span></a>
            </figure>
            <section class="author">
              <h4><a href="https://en.wikipedia.org/wiki/Kiichiro_Toyoda ">Kiichiro Toyoda</a></h4>
              <p>
                کیشیرو تویودا (به انگلیسی: Kiichiro Toyoda) (زاده ۱۱ ژوئن ۱۸۹۴ - درگذشت ۲۷ مارس ۱۹۵۲) کارآفرین ژاپنی و
                مؤسس شرکت خودروسازی تویوتا می‌باشد.

                وی پسر مالک و بنیانگذار کارخانه ریسندگی تویودا؛ ساکیشی تویودا بود، که پس از فارغ‌التحصیل شدن در رشته
                مهندسی مکانیک از دانشگاه توکیو، فعالیت خود را در کارخانه صنایع تویوتا آغاز نمود.

                در سال ۱۹۳۰ کیشیرو تحقیق بر روی موتورهای گازوئیلی را آغاز کرد و سه سال بعد، بخش خودرو را در قسمت کوچکی
                از کارخانه ریسندگی پدرش، راه‌اندازی نمود.

                فعالیت‌های کیشیرو تویودا در نهایت به تأسیس شرکت خودروسازی تویوتا انجامید. شرکت تویوتا در حال حاضر به
                عنوان بزرگترین تولیدکننده خودرو در جهان شناخته می‌شود.
              </p>
            </section>
            <div class="author-meta">
              <span class="author-location icon-location"> Japan</span>
              <span class="author-link icon-link">
                <a href="https://www.toyota.com/">www.toyota.com</a></span>
            </div>
            <section class="share">
              <h4>Share this post</h4>
              <a class="icon-twitter" href="https://twitter.com/intent/tweet?text=Once%20Upon%20a%20Time&amp;url=#"
                onclick="window.open(this.href, 'twitter-share', 'width=550,height=235');return false;">
                <span class="hidden">Twitter</span>
              </a>
              <a class="icon-facebook" href="https://www.facebook.com/sharer/sharer.php?u=#"
                onclick="window.open(this.href, 'facebook-share','width=580,height=296');return false;">
                <span class="hidden">Facebook</span>
              </a>
              <a class="icon-google-plus" href="https://plus.google.com/share?url=#"
                onclick="window.open(this.href, 'google-plus-share', 'width=490,height=530');return false;">
                <span class="hidden">Google+</span>
              </a>
            </section>
          </footer>
          <script>
            (function () {
              // DON'T EDIT BELOW THIS LINE
              var d = document,
                s = d.createElement("script");
              s.src = "https://wowthemesdemo.disqus.com/embed.js";
              s.setAttribute("data-timestamp", +new Date());
              (d.head || d.body).appendChild(s);
            })();
          </script>
        </article>
      </div>
    </main>
    </aside>
    <footer class="site-footer clearfix">
      <a href="#top" id="back-to-top" class="back-top"></a>
      <div class="text-center">
        <a href="index.php">مجله ماشین ها</a> &copy; 2023<br />
        ساخته شده توسط "&nbsp; <a href="#">امیر مهدی سلگی</a>
      </div>
    </footer>
  </div>
  <script type="text/javascript" src="https://code.jquery.com/jquery-1.11.3.min.js"></script>
  <script type="text/javascript" src="assets/js/masonry.min.js"></script>
  <script type="text/javascript" src="assets/js/jquery.fitvids.js"></script>
  <script type="text/javascript" src="assets/js/index.js"></script>
</body>

</html>